http://www.excelsior.com.mx/9606/960618/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Treinta mil monumentos hist&oacute;ricos arruinados por la lluvia &aacute;cida, seg&uacute;n nota de Ethel Riquelme.</P><P>
</P><P>
Tanta alcurnia, tanta gloria,</P><P>
fundidas en bronce eterno,</P><P>
pronto ser&aacute;n pura escoria,</P><P>
&#161;por el ignaro benceno..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Momento Crucial de la Clase Obrera
</h3><P></P><P>
<B>Horizonte</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
CUANDO percibo lo que sucede dentro y en torno al Congreso del Trabajo recuerdo necesariamente, por cierta analog&iacute;a, los hechos ocurridos en el &aacute;rea sindical entre 1933 y 1935, etapa de fuerte insurgencia obrera. D&iacute;cese que la historia no se repite y habr&iacute;a que rezar para que el reprise no fuera el del conocido cariz que se&ntilde;alaba Marx en el XVIII Brumario. Creo que, cuando menos, el modelo, no el contenido, s&iacute; se reproduce ahora en las condiciones que le sirven de matriz. Ni remotamente pienso que la CTM sea la CROM de entonces ni Fidel Vel&aacute;zquez se empareje con Luis N. Morones ni que Francisco Hern&aacute;ndez Ju&aacute;rez tenga similitud con Vicente Lombardo Toledano. Pero si lo que hoy ocurre se diera en un lienzo translucido, se dibujar&iacute;a levemente, como trasfondo, el contorno del mecanismo habido en tan lejana &eacute;poca. Y hay su raz&oacute;n hist&oacute;rica. Por encima de personas, las clases sociales, cuando son expresi&oacute;n del mismo r&eacute;gimen, asumen perfiles semejantes, as&iacute; los protagonistas sean otros.</P><P>
*</P><P>
&#191;VIVIMOS, en suma, una etapa prometedora de insurgencia sindical? Si as&iacute; fuese, el parto est&aacute; resultando muy complicado. La fuerza naciente carece del &iacute;mpetu necesario y sus tejidos cerebrales no parecen poseer capacidad para asimilar la experiencia. El viejo aparato, con todo y sus a&ntilde;os, est&aacute; muy correoso, encierra a&uacute;n energ&iacute;a y parece vivir con una fisiolog&iacute;a reproductora. Los organismos larvados con un nuevo sentido (electricistas, telefonistas, aviadores, tranviarios, de la seguridad social, etc.), todav&iacute;a no pueden acoplarse con los que se han consolidado al paso de los a&ntilde;os y cuya cabeza es el venerable Fidel Vel&aacute;zquez, quien en cada una de sus arrugas parece acumular m&aacute;s a&ntilde;os de experiencia que en el coraz&oacute;n palpitante de cada nuevo cruzado. Por lo pronto, ninguna de las partes deber&iacute;a enga&ntilde;arse respecto de la otra. Ni los insurgentes son un beb&eacute; necesitado de mamila ni los antiguos padecen una senectud que vaya de la mano con la atrofia mental. Son entes pensantes y los une, adem&aacute;s, el cord&oacute;n umbilical de su militancia pri&iacute;sta. Ventaja, &eacute;sta, que los puede hacer marchar cordial y paralelamente hasta confluir en un organismo renovado estatutariamente, con nuevos mecanismos de acci&oacute;n y, sobre todo, con la savia extraordinaria del esp&iacute;ritu clasista, ra&iacute;z y raz&oacute;n de todo lo que sea verdadero sindicalismo.</P><P>
Pero habr&iacute;a que ver. &#191;Cu&aacute;l es el verdadero sindicalismo en nuestro tiempo? Ser&aacute; aquel que se ajuste, gracias a la conjunci&oacute;n de su instinto y experiencia, a las condiciones de este tiempo. La vida ha cambiado vertiginosamente y pobre de quien lo ignore. La clase obrera ya no es ni puede ser la misma que la de hace quince o veinte a&ntilde;os. Sus antiguas formas y su estilo de direcci&oacute;n est&aacute;n en crisis mundialmente. &#191;Qu&eacute; ha ocurrido? El vendaval del neoliberalismo, al tiempo que la globalizaci&oacute;n, han barrido con su imagen org&aacute;nica. Parecer&iacute;a que este gigante e&oacute;lico ha desmantelado sus carnes y ha dejado el esqueleto con algunas de sus partes vivientes.</P><P>
*</P><P>
PARA colmo, la clase obrera sovi&eacute;tica, magn&iacute;fico sost&eacute;n del conjunto, cay&oacute; en medio del estrepitoso derrumbe del sistema de Lenin, arrollada por ese tremendo alud, y sus restos no se distinguen a&uacute;n entre la polvareda del desastre.</P><P>
Pero la clase obrera tiene que vivir y ser&aacute; parte esencial en la reconstrucci&oacute;n del futuro. &#191;Qu&eacute; ser&iacute;a del mundo sin ella? Se han demolido econom&iacute;as y gobiernos, pero ninguna nueva organizaci&oacute;n social prescindir&aacute; de los trabajadores en su sentido cl&aacute;sico.</P><P>
Ser&iacute;a triste, ante este panorama, que los asalariados mexicanos, lejos de unirse y abrir las puertas del porvenir, se deshicieran en discordias y exclusivismos. Los nuevos l&iacute;deres tendr&aacute;n que ocupar su sitio. Fidel Vel&aacute;zquez debe subsistir tambi&eacute;n como uno de los ejes del nuevo edificio. No en vano est&aacute; donde est&aacute;. Sus a&ntilde;os y su malicia lo erigieron all&iacute; porque supo colocarse como el primer interlocutor del gobierno y, mientras tenga lucidez, all&iacute; estar&aacute;. Eso, m&aacute;s que su longevidad, le ha dado el liderazgo que es necesario aprovechar en aras de la inaplazable renovaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Un Gran Fraude
</h3><P></P><P>
<B>Piense...</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
DESDE el sexenio anterior, en el que toda simulaci&oacute;n tuvo cabida, se tom&oacute; una magn&iacute;fica medida para controlar la carest&iacute;a en los t&eacute;rminos deseados por la administraci&oacute;n p&uacute;blica: los productos en alza, sencillamente, fueron suprimidos de los par&aacute;metros habituales para medir la inflaci&oacute;n y, al mismo tiempo, modificando las presentaciones &#151;al bolillo se le pon&iacute;a &quot;mo&ntilde;o'', por ejemplo&#151;, se tomaba en cuenta el precio original mas no el de las derivaciones del mismo art&iacute;culo. El jam&oacute;n, por se&ntilde;alar una muestra, jam&aacute;s pas&oacute; de tres mil pesos el kilo porque el producto de un obrador, sacrificado para tal fin, sosten&iacute;a tal valor contra viento y marea mientras otras f&aacute;bricas le pon&iacute;an apellido a la mercanc&iacute;a para justificar la elevaci&oacute;n de su precio.</P><P>
Con esta t&aacute;ctica, a todas luces falaz, fue posible alcanzar la proeza m&aacute;xima del salinato: el control inflacionario, sost&eacute;n del neoliberalismo cuyas vertientes negativas apenas si se analizaron entonces: la represi&oacute;n de los salarios, la ca&iacute;da del poder adquisitivo y el paulatino empobrecimiento de la sociedad trabajadora. La concepci&oacute;n del modelo exitoso &#151;&quot;segundo milagro'', le llamaron los acreedores felices&#151; dio cauce a una profunda manipulaci&oacute;n de las cifras y de los mecanismos del Banco de M&eacute;xico para poder solventar la consigna pol&iacute;tica.</P><P>
*</P><P>
PUES bien, el fraude prosigue, corregido y aumentado. El Banco de M&eacute;xico, due&ntilde;o y se&ntilde;or de las cifras &quot;oficiales'' en materia financiera y cuya autonom&iacute;a no pasa de ser una panacea ideada por el doctor Pedro Aspe, ha tenido a bien &quot;cambiar las ponderaciones'' de los productos b&aacute;sicos para intentar con ello alcanzar los &iacute;ndices inflacionarios convenientes... como en el pasado. Se trata, sencilla y llanamente, de modificar el impacto que genera el alza de determinadas mercanc&iacute;as fundamentales &#151;como el frijol, el ma&iacute;z, etc.&#151;, asumiendo de manera unilateral que son menores los efectos causados con tal de no superar los l&iacute;mites impuestos por la l&iacute;nea de &quot;muy arriba'', tendiente a mejorar la sacra imagen del Presidente.</P><P>
Con ello, claro, se logra la haza&ntilde;a: el decrecimiento pronosticado del producto interno bruto &#151;calculado en 1.8%&#151; fue ampliamente superado y se alcanz&oacute; nada m&aacute;s un &iacute;ndice de 1%, as&iacute;, cerrado, gracias a la magn&iacute;fica instrumentaci&oacute;n de los banqueros al servicio de la manipulaci&oacute;n estad&iacute;stica. En este &aacute;mbito, los mexicanos llevamos delantera y, por ende, debieran reconocerse los esfuerzos gubernamentales para mentir con tanta galanura.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Rodrigo G&oacute;mez, hoy Como Ayer
</h3><P></P><P>
<B>El Sentido Com&uacute;n</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
&#151; II &#151;</P><P>
</P><P>
SI: nada est&aacute; aislado. En el caso concreto de don Rodrigo, que lo econ&oacute;mico y lo social o van de la mano o ni son ni funcionan. Como hombre y mujer; como cielo y tierra; como ilusi&oacute;n de libertad e igualdad y acci&oacute;n (aqu&iacute; no puedo menos que recordar a uno de los m&aacute;s grandes hombres de nuestra Am&eacute;rica: Jos&eacute; Mart&iacute;, ejemplo de ejemplos). Cito del libro:</P><P>
&quot;Su austeridad derivaba de la convicci&oacute;n de que en un pa&iacute;s todav&iacute;a pobre y desigual era indispensable hacer un uso racional y mesurado de los recursos y no ofender con el lujo y la ostentaci&oacute;n a los que menos tienen.&quot;</P><P>
Cito de otro autor, quien nos relata, sinceramente, c&oacute;mo, al regresar de especializados estudios econ&oacute;micos en EU, se vio defraudado y frustrado cuando don Rodrigo lo coloc&oacute; en un puesto muy menor, y esperaba de &eacute;l mucho m&aacute;s:</P><P>
&quot;Mira, tu situaci&oacute;n no es excepcional ni inusitada. A todos los muchachos que regresan despu&eacute;s de estudiar en universidades extranjeras los mando un tiempo al `congelador'. Es necesario que se enfr&iacute;en; que pongan los pies en el suelo y que se reincorporen t&eacute;cnica, intelectual y aun emocionalmente a su tierra, que no quieran calcar servilmente lo que han aprendido en el extranjero, sin darse cuenta de que buena parte de ello todav&iacute;a no puede funcionar en nuestro pa&iacute;s; necesitan una m&aacute;s clara conciencia de nuestra realidad y entonces, de manera gradual, comenzar a actuar en donde sus tareas puedan resultar &uacute;tiles. &#161;Ten paciencia; ya te falta poco!&quot; (este personaje ha sido, despu&eacute;s, casi todo en el pa&iacute;s, excepto Presidente de la Rep&uacute;blica).</P><P>
*</P><P>
EN tanto que investigador cient&iacute;fico desde hace casi medio siglo, no estoy en la vida para juzgar, sino para entender. Pienso, no obstante, que, como se dice en t&eacute;rminos cinematogr&aacute;ficos, &quot;cualquier parecido &#151;con lo de los &uacute;ltimos a&ntilde;os&#151; es pura coincidencia&quot;.</P><P>
M&aacute;s adelante, del propio don Rodrigo: &quot;La base de un crecimiento estable es una estrategia econ&oacute;mica y social bien concebida, llevada a la pr&aacute;ctica mediante programas integrados, a trav&eacute;s de la cual se realizan m&aacute;s inversiones p&uacute;blicas y privadas y se otorga m&aacute;s cr&eacute;dito a trav&eacute;s de una disciplina presupuestal que impida la inflaci&oacute;n. Es claro que la estabilidad cambiaria no basta, por s&iacute; misma, para alentar el progreso econ&oacute;mico, pero no es menos claro que sin ella es tan dif&iacute;cil alcanzarlo que resulta v&aacute;lido considerarla como un elemento indispensable para lograr ese fin&quot;.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Libro, Raz&oacute;n y Democracia
</h3><P></P><P>
<B>Magac&eacute;n</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
EL pr&oacute;ximo viernes 21 del presente mes se abrir&aacute; al p&uacute;blico la Feria Metropolitana del Libro, esfuerzo que cumple ya 25 a&ntilde;os de vida. La industria editorial se enfrenta a problemas enormes, el mayor de los cuales es, sin duda, la escasez de lectores. Quiero decir, por ello, que el conjunto de problemas que la industria editorial afronta hoy, en M&eacute;xico, se origina en la demanda, no en la oferta: la industria editorial mexicana puede, por su calidad, competir con industrias de nivel semejante en otras latitudes.</P><P>
Un libro no se imprime en papel desechable. El libro es, por el contrario, un instrumento de gran eficacia, hecho para durar. Frente a los profetas que vaticinan la desaparici&oacute;n del libro en un futuro cercano, devorado por los modernos medios electr&oacute;nicos, cabe decir que el libro y, antes, la escritura, el despliegue del pensamiento en el espacio, es un instrumento de primer orden, que naci&oacute; hace m&aacute;s de dos mil quinientos a&ntilde;os en la cultura del Occidente. Las grandes conquistas del esp&iacute;ritu tienen fecha; se puede datar cu&aacute;ndo nacen pero, una vez nacidas, no se pierden, sino que se desarrollan.</P><P>
*</P><P>
LAS plantas y los animales dom&eacute;sticos que hoy tenemos son los mismos que los hombres hicieron nacer en un peque&ntilde;o espacio lleno de luz, entre los r&iacute;os Nilo y Ganges, en los bordes del Eufrates y el Tigris: con la sola excepci&oacute;n de los animales y las plantas del Nuevo Continente y de las islas de los Mares del Sur, disponemos de las mismas gram&iacute;neas desde esa &eacute;poca. Y el perro, el caballo, la res, el cordero, el cerdo, la gallina, el camello que desde entonces nacen en nuestros establos son tan s&oacute;lo variantes de los animales que domesticaron antepasados desconocidos. No ha sido domesticada ninguna nueva especie desde entonces.</P><P>
Igual sucede con la matem&aacute;tica, la geometr&iacute;a, la escritura o el libro: se transforman pero, al mismo tiempo, permanecen. Se suele decir que en M&eacute;xico se lee poco y que el mexicano consume apenas medio libro per c&aacute;pita al a&ntilde;o. La cifra debe ser matizada. Si se descarta a 14 millones de mexicanos que, por su edad, no tienen acceso a la lectura (alcanzan entre uno y seis a&ntilde;os de edad); si se resta a tres y medio millones de analfabetos y, en cambio, se suman los 30 millones de estudiantes que reciben el libro de texto gratuito, se advertir&aacute; c&oacute;mo la cifra se altera de modo dram&aacute;tico. El promedio de libros que tiene en sus manos el mexicano alcanza entonces a ser de casi tres libros por habitante al a&ntilde;o.</P><P>
La cifra es por supuesto muy baja. El franc&eacute;s tiene diez libros por a&ntilde;o. Debo destacar un hecho: nunca como ahora se lee en el mundo entero. El problema es el inverso, hay demasiados libros y escritores, lo que indica un hecho decisivo: la imprenta democratiza la raz&oacute;n, que tiene como fundamento la lectura y la escritura. En la Antig&uuml;edad, unos cuantos pod&iacute;an leer libros, que eran manuscritos. La biblioteca de Alejandr&iacute;a, orgullo de la humanidad, pose&iacute;a libros &uacute;nicos. La escuela y la imprenta han marchado juntas. Su vida en com&uacute;n ha permitido ampliar la esfera de la raz&oacute;n y la libertad.</P><P>
*</P><P>
EN M&eacute;xico, los problemas de la industria editorial tienen su origen en un hecho que, siendo positivo en sus inicios, se convirti&oacute; ya en traba para el desarrollo. Me refiero, por supuesto, al libro de texto gratuito. Los editores no deben esperar que sus problemas los solucione el gobierno, es cierto. Tambi&eacute;n es cierto que el gobierno, sin embargo, ejerce una competencia que abruma. Poco m&aacute;s de 60% de los libros que se distribuyen en M&eacute;xico los publica el Estado. Ante el libro oficial, la oferta se desvanece. La industria editorial desea participar en el amplio espectro de la producci&oacute;n pedag&oacute;gica porque sabe que su esfuerzo se podr&iacute;a traducir en la posibilidad de exportar un producto de alta calidad hacia Am&eacute;rica Latina. El libro de texto debe ser gratuito, por supuesto, pero su forma de edici&oacute;n y distribuci&oacute;n debe permitir el desarrollo de la industria editorial.</P><P>
M&eacute;xico se har&aacute; m&aacute;s inteligente y crecer&aacute; su conciencia en la medida misma en que el libro est&eacute; al alcance del pueblo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Estado, Violencia y Narco
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EL 11 de octubre de 1828 la viuda de Iturbide &#151;su imperio hab&iacute;a sido incinerado en una gran hoguera&#151; comunicaba a un amigo, J. R. Malo, sus planes para su hijo Agust&iacute;n &quot;el grande''. La viuda de Iturbide llamaba Agust&iacute;n, &quot;el grande'', al mayor de su hijos porque su marido, el emperador fusilado, tuvo la megaloman&iacute;a de llamar a dos de sus hijos varones con el mismo nombre: Agust&iacute;n. De todas formas lo esencial de la carta resid&iacute;a en que aspiraba a que su hijo fuese acogido en el ej&eacute;rcito de Bol&iacute;var en Colombia. El 11 de abril de 1829 el encargado de negocios de M&eacute;xico en Bogot&aacute; comunicaba a M&eacute;xico la admisi&oacute;n del hijo de Iturbide en el ej&eacute;rcito colombiano. Todo ello dio motivo a dimes y diretes que est&aacute;n perfectamente sustentados en el correo oficial mexicano de Bogot&aacute; a la ciudad de M&eacute;xico.</P><P>
*</P><P>
AGUSTIN, &quot;el grande'', no tuvo tiempo para aprender. Sim&oacute;n Bol&iacute;var (en vasco, &quot;Bol&iacute;var'' puede traducirse como &quot;pradera de molino'') fue destituido de todos sus cargos por la oligarqu&iacute;a colombiana y el nobil&iacute;simo Sucre, el mariscal generoso que librara y ganara la &uacute;ltima batalla contra los espa&ntilde;oles en el Ayacucho (1824), fue asesinado sin que, hasta hoy, se supiera qui&eacute;n mont&oacute; la trampa mortal. Esa fue la &uacute;ltima noticia que recibir&iacute;a, en vida, Bol&iacute;var: la dolorosa y tr&aacute;gica nueva de una violencia incontenible. El mismo Bol&iacute;var &#151;que no sab&iacute;a que inauguraba la dram&aacute;tica historia de la avalancha de los b&uacute;falos abandonando a sus l&iacute;deres por los nuevos&#151; no encontr&oacute; otro techo para morir, casi solo, que el que le brindara, en Santa Marta, el espa&ntilde;ol Joaqu&iacute;n de Mier. Los pocos que le acompa&ntilde;aban (hasta el m&eacute;dico era franc&eacute;s) lo oyeron susurrar: &quot;Jesucristo, don Quijote y yo hemos sido los m&aacute;s insignes majaderos de este mundo''. Redact&oacute;, a la vera de la muerte, este reclamo: &quot;&#161;Colombianos! Mis &uacute;ltimos votos son por la felicidad de la patria. Si mi muerte contribuye a que cesen los partidos y se consolide la Uni&oacute;n, yo bajar&eacute; tranquilo al sepulcro''. El 10 de diciembre de 1830, despu&eacute;s de recibir los Santos Sacramentos del obispo de Santa Marta, se despidi&oacute; de este mundo. El sepulcro le fue cierto; la Uni&oacute;n se desmoron&oacute; y las naciones bolivarianas de la unidad se quedaron en sue&ntilde;os.</P><P>
*</P><P>
LA Colombia bolivariana &#151;pradera de un molino de violencias incesantes&#151; se despide, en 1996, del orden constituido con un esc&aacute;ndalo moral que exalta la imaginaci&oacute;n de Macondo: la idea de que el Presidente Samper ha sido elegido con el dinero del narcotr&aacute;fico. El fiscal general de la naci&oacute;n, Alfonso Valdivieso, de 46 a&ntilde;os, casado con la asombrada Martha (dos hijos, Sergio, de 8 a&ntilde;os y, Camilo, de 5), tiene en sus manos el expediente de una &eacute;poca que no nos dir&aacute; nunca qui&eacute;n asesin&oacute;, entre la oscura trama andina, al noble y generoso Sucre, pero s&iacute; nos dice el expediente de la financiaci&oacute;n de las elecciones &quot;samperianas''. Aparecen, en &eacute;l, los nombres de un centenar de personalidades de la Rep&uacute;blica (periodistas, militares, parlamentarios y ministros) o lo que es lo mismo: la Rep&uacute;blica est&aacute; reunida ante el drama de la crisis de la vida &eacute;tica. Exonerar a Samper no cambiar&aacute; las cosas.</P><P>
Lo cierto es que ni Bol&iacute;var ni Agust&iacute;n &quot;el grande'' pudieron eludir ya, entonces, el nacimiento de un fen&oacute;meno social terrible: la violencia. Esa palabra, que precede al narcotr&aacute;fico, se transform&oacute; en un hecho social. Es, hoy, lo quiera o no el se&ntilde;or fiscal, el dilema que aparece, central, como la &quot;continuidad'' de la historia colombiana: el Estado consumido por la etiolog&iacute;a de la violencia y prisionero de ella.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>P&eacute;rdida Irreparable
</h3><P></P><P>
<B>70 mil Millones de D&oacute;lares</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
CONTINUANDO con la costumbre que impuso Salinas de declarar en el extranjero sobre asuntos que estrictamente incumben a nosotros los nacionales, el se&ntilde;or Zedillo tom&oacute; la tribuna de Toronto para, desde ah&iacute;, asumir plenamente la responsabilidad de lo que ocurre en el pa&iacute;s desde el 1&#186; de diciembre del 94. Y enseguida, al inmenso quebranto que desde entonces padece M&eacute;xico, le puso n&uacute;mero: son cerca de 70 mil millones de d&oacute;lares, equivalente a 525 mil millones de pesos actuales.</P><P>
Esa astron&oacute;mica p&eacute;rdida conlleva un sinn&uacute;mero de significados. En cifras comparativas, es igual a que los cuatro pa&iacute;ses escandinavos (Suecia, Dinamarca, Noruega y Finlandia), de alt&iacute;smo desarrollo, hubieran perdido s&uacute;bitamente toda, absolutamente toda su estructura de bienestar social que los caracteriza como primeros en el escalaf&oacute;n del orbe y apenas tendr&iacute;an los alcances sociales de Bolivia o de T&uacute;nez. Tambi&eacute;n es semejante a que se hubieran sumado y tirado a la basura las econom&iacute;as de 18 meses de Espa&ntilde;a, Argentina, Israel, Holanda, Paraguay, Costa Rica, Panam&aacute;, Cuba, Etiop&iacute;a, Nicaragua, Honduras, El Salvador, Polonia y Filipinas.</P><P>
*</P><P>
PERO, si se compara con nosotros mismos, el anuncio nos indica que, con relaci&oacute;n a nuestro descalabro del 82, han salido diez veces m&aacute;s divisas que en esa fecha y, si entonces nos llev&oacute; cerca de dos a&ntilde;os y medio recuperarnos, al mismo ritmo de coraje, decisi&oacute;n y esperanza, nos llevar&iacute;a m&aacute;s de catorce volver a los &iacute;ndices del a&ntilde;o 1994.</P><P>
Entre las consecuencias inmediatas, visibles y m&aacute;s dolorosas, sin duda est&aacute;n las que se han traducido en el oc&eacute;ano del desempleo, la quiebra de negocios, f&aacute;bricas, talleres, comercios. La p&eacute;rdida de casas, autom&oacute;viles, contratos y, sobre todo, de vidas humanas causadas por enfermedades que no pudieron ni pueden ser curadas debido al alt&iacute;smo costo de tratamientos m&eacute;dicos y alimentos inalcanzables y, tambi&eacute;n, de suicidios numeros&iacute;simos, derivados de la presi&oacute;n, la ansiedad y el desamparo.</P><P>
Otra consecuencia insoslayable es que, al aceptar la responsabilidad de lo ocurrido, esto lleva impl&iacute;cito el equivocado manejo de la estrategia econ&oacute;mica que lo prohij&oacute; y que, a pesar del evidente desastre, sigue vigente con la cauda de avasallamiento de la sociedad, educacional y pol&iacute;tico. Quienes, como Guillermo Ortiz, Herminio Blanco, Jos&eacute; Angel Gurr&iacute;a y, sobre todo, Miguel Mancera, han tenido acceso a las decisiones desde que tal modelo financiero fue impuesto, no pueden esquivar compartir responsabilidades con sus jefes, pasado y presente. Como tampoco pueden cerrar los ojos ante la magnitud de la cat&aacute;strofe, que exige actitudes distintas de las tomadas hasta ahora y que, en palabras del propio se&ntilde;or Zedillo, equivale a 25% del PIB. Es decir, sobrepasa con generosidad el da&ntilde;o causado a la planta productiva y pone en evidencia el alt&iacute;simo costo que ha pagado un pueblo al que es humanamente imposible pedirle m&aacute;s y m&aacute;s sacrificios, pues lo hemos visto, son tan crueles como in&uacute;tiles.</P><P>
Por si hubiera una m&iacute;nima necesidad de documentarlo, ahora nadie podr&aacute; dudar que la penuria y la desigualdad existentes no las explican causas exteriores, sino agentes internos en donde la ineptitud del partido oficial y sus dirigentes ha sido el factor sustantivo.</P><P>
*</P><P>
DESDE hace d&eacute;cadas, a la poblaci&oacute;n se le ha impuesto la zarpa del renunciamiento a un bienestar que se otorga a cuentagotas cuando hay abundancia, la cual es regenteada por una minor&iacute;a tecnomicista y dependiente, en todo lo formativo, del espejismo yanqui.</P><P>
La soluci&oacute;n no est&aacute; a la vista. El concepto de desarrollo debe ser reestructurado: no subordinar m&aacute;s el progreso social al econ&oacute;mico. No condicionarlo al crecimiento ni a la tecnolog&iacute;a. La soluci&oacute;n no est&aacute; en la estrecha y pobre noci&oacute;n del mexicano y su sociedad que tienen los dirigentes. Nos urge transformarnos, para poder realmente progresar. Y quienes est&aacute;n al mando ya han dado muestras de que, con ellos, el presente es negro y el futuro puede ser peligroso.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Reforma Destructiva
</h3><P></P><P>
<B>Desastre Agrario</P><P></B>
</P><P>
<B>MANUEL GONZALEZ HINOJOSA</P><P></B>
&#151; II &#151;</P><P>
</P><P>
LAS haciendas de las cuales depend&iacute;a casi totalmente la producci&oacute;n agr&iacute;cola, ganadera y forestal, as&iacute; como de los predios menores llamados ranchos, ten&iacute;an una organizaci&oacute;n, en la mayor parte de los casos, bastante eficaz y justa, aunque, claro, tambi&eacute;n grandes defectos, pero se hicieron de abajo para arriba, primero comprando la tierra, luego construyendo los cascos con grandeza, por la arquitectura maciza, y muchas veces con gran sentido est&eacute;tico y funcional.</P><P>
Sobre las ruinas de esos cascos ahora rehabilitados se han establecido grandes hoteles o centros tur&iacute;sticos.</P><P>
Antes el casco era el centro del poblado a cuyo alrededor se encontraban los corrales, las trojes, los trapiches, talleres de distintas clases, f&aacute;bricas de licores y las casas de los peones, generalmente de adobe o jacales.</P><P>
*</P><P>
LA vida econ&oacute;mica de los peones no pod&iacute;a valorarse &uacute;nicamente por el salario que recib&iacute;an, el cual, seg&uacute;n la &eacute;poca, era de 25 centavos, 50 o de un peso diario, sino adem&aacute;s por las canonj&iacute;as de que gozaban. En su casa o jacal ten&iacute;an un pegujal para el cultivo de distintas plantas y corrales para sus animales propios. Aparte, a los buenos trabajadores se les proporcionaba tierra gratuitamente o en aparcer&iacute;a con el fin de sembrar; en este caso, el producto para el pe&oacute;n, unas veces era 50 por ciento o 75%, seg&uacute;n si aportaba la yunta y la semilla. Cuando la hacienda aportaba todo, recib&iacute;an 25% m&iacute;nimo de la cosecha. Por otro lado, la famosa y vilipendiada tienda de raya, porque en algunos casos era instrumento de explotaci&oacute;n de los peones, la mayor parte de las veces funcionaba como una instituci&oacute;n refaccionaria que fiaba todo lo que necesitaban aqu&eacute;llos cuando no ten&iacute;an con qu&eacute; comprar ni con qu&eacute; pagar. Hab&iacute;a una expresi&oacute;n com&uacute;n sobre la que bromeaba mi padre. Llegaban a la tienda los campesinos o las esposas de &eacute;stos y ped&iacute;an lo que necesitaban, pero advirtiendo que no ten&iacute;an con qu&eacute; pagar, que &quot;ahi&quot; con trabajo lo pagar&iacute;an, y dec&iacute;a mi padre en son de broma: y de veras con cu&aacute;nto trabajo pagan. No porque se les hiciera trabajar mucho, sino porque no hab&iacute;a trabajo, ya que no se hab&iacute;a podido sembrar por el mal tiempo. En 1921, yo ten&iacute;a nueve a&ntilde;os, apenas si sab&iacute;a leer y escribir y era el encargado del libro de deudores diversos, as&iacute; que yo era el negrero que apaleaba a los deudores; hubo hambruna, en la hacienda no hab&iacute;a ma&iacute;z, ni frijol, ni chiles, ni manta, ni dinero, as&iacute; que el hacendado ten&iacute;a que ir a pedir fiado lo que necesitaba o dinero prestado para mantener a los peones acasillados.</P><P>
Muchas haciendas se perd&iacute;an por la mitad o menos de su valor que, de suyo, era muy bajo, porque la tierra no val&iacute;a. Me refiero en general a muchas fincas del altiplano hipotecadas y, salvo las excepciones de rigor, cuando en esas tierras hab&iacute;a agua, en cuyo caso val&iacute;an m&aacute;s.</P><P>
Ahora bien, es pertinente distinguir entre los peones acasillados, que eran quienes viv&iacute;an alrededor del casco, y los campesinos que no estaban en esas condiciones. Unos viv&iacute;an por su cuenta, y viv&iacute;an bien, ten&iacute;an ganado y traficaban con distintos bienes agrarios, como arrieros, y hab&iacute;a otros que viv&iacute;an mal porque no ten&iacute;an ning&uacute;n bien y no quer&iacute;an ser asaltantes o abigeos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>&#191;Militarizaci&oacute;n del Pa&iacute;s?
</h3><P></P><P>
<B>Nueva Dirigencia Policiaca</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
TODO cuerpo policiaco es paramilitar, dicen que dijo el flamante jefe de la polic&iacute;a del DF. Cierto, pero dudo que ello sea de mucho consuelo a quienes ven en su nombramiento una evidencia de la militarizaci&oacute;n del pa&iacute;s. Preocupaci&oacute;n v&aacute;lida, si las hay, pero tal vez mal fundamentada.</P><P>
Creo m&aacute;s bien que la lectura que merece tal designaci&oacute;n debe partir de los grandes cambios del pa&iacute;s y de los nuevos significados de los hechos. Por mucho tiempo, los jefes de la polic&iacute;a del DF fueron militares. Cuando nombraron a civiles, hace dos d&eacute;cadas, se consider&oacute; un avance y lo fue, pero tal vez por coincidencia se inici&oacute; entonces la escalada del tr&aacute;fico de drogas, y se sum&oacute; la creciente delincuencia auspiciada por la desocupaci&oacute;n y la miseria que debemos a la crisis y la pol&iacute;tica neoliberal. Hoy la inseguridad p&uacute;blica y la desconfianza en las polic&iacute;as plantean un grave problema que demanda disciplina y depuraci&oacute;n de los cuerpos policiacos. La duda es: &#191;har&aacute;n mejor esa tarea los militares o los civiles? No lo s&eacute;, pero en todo caso no se debe olvidar que son militares metidos a polic&iacute;as los encargados, no el Ej&eacute;rcito.</P><P>
*</P><P>
OTRO &aacute;ngulo importante es que este nombramiento del Gobierno Federal terminar&aacute; con la gesti&oacute;n del &uacute;ltimo regente designado por el Jefe del Ejecutivo. El gobierno que pronto se elegir&aacute; para el Distrito Federal deber&aacute; designar nuevo jefe de polic&iacute;a. Para ello, la presente experiencia va a ser invaluable.</P><P>
Muy importante en esta discusi&oacute;n es que el Ej&eacute;rcito en M&eacute;xico es un cuerpo de origen, funciones y apetitos distintos de los de otros pa&iacute;ses de Am&eacute;rica Latina, cuyas desgracias se evocan como ejemplo de los peligros de la militarizaci&oacute;n y su consecuencia obligada en terrible estado de excepci&oacute;n. Pero los golpes militares en los a&ntilde;os 60 y 70 en aquellos pa&iacute;ses fueron producto de confrontaciones que amenazaban con tumbar los reg&iacute;menes sociales. No es el caso de la transici&oacute;n actual de M&eacute;xico, que inclusive tiene avances democr&aacute;ticos, pese a dificultades y grandes resistencias que se deben vencer. Lo cierto es que por ahora no hay fuerzas claras que amenacen la estabilidad.</P><P>
As&iacute; las cosas, el crecimiento del Ej&eacute;rcito, dentro de l&iacute;mites razonables, tal vez supone, no una amenaza pol&iacute;tica, sino enredarse cada vez m&aacute;s en el combate al narcotr&aacute;fico, algo de muy dudosa sensatez, pero esa es otra cuesti&oacute;n, y los militares frente a la polic&iacute;a del DF puede ser asunto de manejo de la seguridad p&uacute;blica, no de militarizaci&oacute;n de la vida nacional. Ojal&aacute;.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>18 de Junio de 1971</P><P></B>
</P><P>
UNA corte federal de apelaciones orden&oacute; esta noche al peri&oacute;dico The Washington Post que suspenda la publicaci&oacute;n de una serie de art&iacute;culos sobre la intervenci&oacute;n de Estados Unidos en la guerra de Vietnam. La orden lleg&oacute; cuando el peri&oacute;dico llevaba impresos 167 mil de los 530 mil que tira normalmente. El director ejecutivo del Post, Benjamin Pradice, orden&oacute; que fueran paradas las rotativas. La serie en cuesti&oacute;n fue iniciada por The New York Times y est&aacute; basada en un estudio secreto hecho por el Pent&aacute;gono en el que se revela c&oacute;mo fue &quot;inventado&quot; un incidente en el Golfo de Tonk&iacute;n, para permitir a Estados Unidos bombardear a Vietnam del Norte. Al ser suspendida la serie en el Times, el Post la reanud&oacute;. De algunas entrevistas hechas en Nueva York por Fausto Fern&aacute;ndez Ponte, corresponsal de EXCELSIOR, se desprende que el conflicto entre el gobierno del Presidente Nixon y el Times &#151;ahora con el Post&#151; es el indicador m&aacute;s elocuente del deterioro de las relaciones entre el Estado y la prensa en EU. EXCELSIOR ofreci&oacute; su apoyo a The New York Times, y seguramente lo ofrecer&aacute; al Post, en su conflicto con el gobierno. Los corresponsales de prensa extranjera en M&eacute;xico hicieron un llamado a los peri&oacute;dicos libres del continente para que sigan el ejemplo de El Peri&oacute;dico de la Vida Nacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 18 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>18 de Junio de 1946</P><P></B>
</P><P>
INDUSTRIALES y trabajadores pusieron hoy en manos del Presidente Avila Camacho las conclusiones a que llegaron despu&eacute;s de varias juntas para resolver el problema de la carest&iacute;a de la vida. Proponen obviedades como aumentar la producci&oacute;n agr&iacute;cola industrial, abatir el mercado negro, acabar con los monopolios, los especuladores, los acaparadores y todos los vicios e inmoralidades prevalecientes en la distribuci&oacute;n de art&iacute;culos. Tambi&eacute;n proponen encauzar el cr&eacute;dito hacia actividades productivas y no especulativas, reglamentar las importaciones y la exportaci&oacute;n, as&iacute; como aplicar estrictamente las leyes y promulgar otras con el fin de acabar con los subterfugios en los m&eacute;todos de distribuci&oacute;n que elevan los precios. Demandan control de precios y, finalmente, la creaci&oacute;n de un organismo apropiado para poner en vigor las anteriores medidas. Es decir, se reunieron con miras a elaborar un cat&aacute;logo de problemas que el gobierno debe resolver.</P><P>
&#151; Los Presidentes de Venezuela, Colombia, Ecuador, Per&uacute; y Bolivia vendr&aacute;n a M&eacute;xico el 24 de julio pr&oacute;ximo, invitados por el Presidente Avila Camacho, para asistir al descubrimiento del monumento a Sim&oacute;n Bol&iacute;var, donado a nuestro pa&iacute;s por Venezuela en ocasi&oacute;n del 163 aniversario del natalicio de quien dio libertad a esas cinco naciones hermanas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960618/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Avanza la Reforma
</h3><P></P><P>
LA reforma pol&iacute;tica avanza, no s&oacute;lo en la direcci&oacute;n correcta, sino reforzando ese proceso democratizador que necesita y demanda el pa&iacute;s. Los cuatro partidos representados en la C&aacute;mara Baja, PRI, PAN, PRD y PT, llegaron al consenso de que en la integraci&oacute;n de los &oacute;rganos electorales est&eacute;n presentes el Poder Ejecutivo y el Legislativo, con la condici&oacute;n de que no tengan voto sino s&oacute;lo voz. Y otro acuerdo de importancia clave es el referido a que el financiamiento p&uacute;blico de las organizaciones partidistas debe ser preponderante sobre el privado.</P><P>
La reforma tiene que generar un sistema electoral que inyecte confianza, credibilidad y, al mismo tiempo, responda a las exigencias de la pluralidad ideol&oacute;gica y la madurez pol&iacute;tica, comprobadas, de los mexicanos. En este sentido, los acuerdos mencionadas son prometedores, sobre todo porque las iniciativas de reformas constitucionales en materia electoral est&aacute;n siendo generadas a base de consensos.</P><P>
Se trata, entonces, de construir un sistema pol&iacute;tico-electoral incluyente, que tome en consideraci&oacute;n la diversidad ideol&oacute;gica de los organismos pol&iacute;ticos del pa&iacute;s y sea compatible con &eacute;stos. Por lo pronto, el PAN &quot;dio luz verde&quot; a los acuerdos de Barcelona en materia electoral para el DF. En este terreno, a los partidos les toca demostrar madurez y capacidad para llevar la reforma del Estado hacia un sistema pol&iacute;tico moderno, eficaz en cuanto a la apertura de espacios a la pluralidad y en lo relativo a inyectar confianza, elementos requeridos con urgencia por M&eacute;xico para evitar las crisis cr&oacute;nicas, la injusticia, la corrupci&oacute;n y la impunidad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Fidel Niega Reelegirse, Pero...
</h3><P></P><P>
EL l&iacute;der de la CTM, Fidel Vel&aacute;zquez, fij&oacute; ya las reglas para su sucesi&oacute;n en febrero de 1998, actitud igual a la que tienen y han tenido los dictadores que en el mundo han sido y son, aunque Vel&aacute;zquez aclara que &quot;no va a apoyar a nadie en particular, porque quiero que el que salga tenga toda la autoridad, pero no al cobijo m&iacute;o&quot;.</P><P>
Este asunto de la sucesi&oacute;n por lo pronto parece preocuparle m&aacute;s a don Fidel que los problemas agudos &#151;verdadera cuesti&oacute;n de sobrevivencia&#151; que afrontan los trabajadores a quienes debe defender contra la explotaci&oacute;n y la injusticia. En cuanto a quedarse &eacute;l, el nonagenario l&iacute;der, secretario general de la CTM desde 1941, lo rechaz&oacute;, mas no por alguna actitud liberal o democr&aacute;tica, no por dejar paso a otros, sino &quot;porque nadie me lo ha propuesto&quot;. Volvi&oacute; a mostrarse partidario de la mano dura y dijo que en la CTM volver&iacute;a a haber &quot;disciplina y unidad&quot;, lo cual estar&iacute;a muy bien si fuera para defender verdaderamente los derechos de los trabajadores y obtener logros hasta ahora nunca conseguidos.</P><P>
Por su parte, las 10 organizaciones integrantes de la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios acordaron no disolver dicha Federaci&oacute;n y s&iacute; negociar con el Congreso del Trabajo una agenda que permita afrontar los problemas medulares de la clase obrera, entre los que citaron la corrupci&oacute;n, la operaci&oacute;n de sindicatos blancos y la venta de contratos de protecci&oacute;n. Mientras tanto el presidente y el vicepresidente del Congreso del Trabajo, V&iacute;ctor Flores Morales y Enrique Aguilar Borrego, est&aacute;n acusados de fraudes por 30 y 25 millones de pesos, cometidos en su respectiva organizaci&oacute;n sindical. Por m&aacute;s que Fidel diga que no, la unidad entre los l&iacute;deres de la clase obrera se resquebraja, lamentablemente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Los de Abajo, Olvidados
</h3><P></P><P>
PIDIO el presidente del Consejo Coordinador Empresarial, H&eacute;ctor Larios Santill&aacute;n, que &quot;no nos pongamos nerviosos&quot; por los vaivenes de la Bolsa Mexicana de Valores, porque lo importante es que la econom&iacute;a se reactive &quot;para la generaci&oacute;n de empleos, as&iacute; como la perseverancia y sobrevivencia de las empresas&quot;, e insisti&oacute; en lo importante de la desregulaci&oacute;n econ&oacute;mica, la reforma fiscal y la seguridad jur&iacute;dica a los contribuyentes.</P><P>
Por ninguna parte una palabra de aliento para quienes perciben salarios m&iacute;nimos, para quienes siguen viendo cada semana los aumentos de precios de acuerdo con el ritmo de la inflaci&oacute;n. S&iacute;, Larios habl&oacute; de un repunte del sector de la construcci&oacute;n, que ampliar&aacute; la mano de obra en ese &aacute;mbito. Buena noticia para algunos de quienes andan desempleados buscando in&uacute;tilmente el pan de cada d&iacute;a.</P><P>
En cuanto a Jos&eacute; Alfredo Santos, presidente de la Canaco de la Ciudad de M&eacute;xico, atac&oacute; al ambulantaje porque son utilizados quienes lo practican &quot;como carne de ca&ntilde;&oacute;n, como clientelaje pol&iacute;tico&quot;. Es cierto, pero tambi&eacute;n esa actividad ayuda, en periodos de recesi&oacute;n como el actual, a ganarse la vida a quienes no tienen chamba, a sobrevivir a los que padecen grandes penurias. Hay que pensar en los de abajo, en quienes nada poseen. Los empresarios har&iacute;an bien, en sus declaraciones, en no estimar solamente a la macroeconom&iacute;a, sino en evaluar la degradaci&oacute;n de la vida cotidiana, el poder de compra del salario y la necesidad de insuflar alg&uacute;n aliento a los desafortunados.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>No es Cosa de Voluntad
</h3><P></P><P>
PREOCUPANTE advertencia hizo el vicepresidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico, Antonio del Valle Ruiz: bajo el elemental principio de que M&eacute;xico &quot;ya est&aacute; empezando a crecer&quot;, no habr&aacute; m&aacute;s programas de rescate financiero o reestructuraci&oacute;n de cr&eacute;ditos en favor del sector agropecuario ni de la peque&ntilde;a y mediana empresa.</P><P>
Por supuesto, se trata de una argumentaci&oacute;n elemental. S&iacute;, la econom&iacute;a mexicana vive una reactivaci&oacute;n productiva, pero a&uacute;n incipiente y que no corresponde todav&iacute;a a las necesidades y exigencias extremas de la sociedad. Se debe subrayar que la recuperaci&oacute;n se est&aacute; dando en el sector de la exportaci&oacute;n. El mercado interno, en cambio, a&uacute;n padece grave contracci&oacute;n. Un ejemplo dram&aacute;tico de ello, se puede apreciar en el sector de la construcci&oacute;n, actividad que produce un efecto importante en la generaci&oacute;n de empleos y en la expansi&oacute;n en cadena del mercado interno. Esa industria, seg&uacute;n datos oficiales, tuvo una reducci&oacute;n de 6.8% de enero a marzo de 1996 y es hasta ahora cuando se advierte un repunte.</P><P>
El dirigente de los banqueros precisa: &quot;Crece el pa&iacute;s, las empresas venden m&aacute;s, las tasas est&aacute;n cayendo, se reaniman las unidades productivas&quot;. Luego advierte que &quot;terminaron los tiempos en que el que sacaba ventajas era el que no pagaba porque se le bonificaban intereses y moratorios&quot;. La soluci&oacute;n a los problemas financieros no se encuentra en actos de voluntad. Lo real es que nuestra estructura econ&oacute;mica no posee la liquidez suficiente para afrontar carteras vencidas. Por supuesto, la cultura del &quot;no pago&quot; debe ser combatida, pero el mercado interno sigue en el estancamiento y el sector de la exportaci&oacute;n, es pr&aacute;cticamente, el &uacute;nico con capacidad de pago. Si todo fuera cuesti&oacute;n de voluntad, por decreto podr&iacute;a ordenarse que las tasas de inter&eacute;s bajaran a los rangos internacionales. Pero ello ser&iacute;a imposible.</P><P>
  </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Entre Verdades y Obsesiones, AN Apuesta, Solo, por el Poder
</h3><P></P><P>
<B>Moderno, Pragm&aacute;tico, Empuja Hacia el Centro Ideol&oacute;gico</P><P></B>
</P><P>
<B>* Conf&iacute;a en que el Caos Econ&oacute;mico y la Situaci&oacute;n Pol&iacute;tica le Favorezcan en las Elecciones</P><P></B>
<B>* Con 4 Gobernadores y 218 Alcaldes Gobierna en Este a&ntilde;o a 32.23% de los Mexicanos</P><P></B>
<B>* Ideales y Doctrina Quedaron Atr&aacute;s por el Espaldarazo al Salinismo: Gonz&aacute;lez Luna</P><P></B>
<B>* Falso; las Acciones que Tomamos a&uacute;n las Sustentamos sin Olvidos Tramposos: Diego</P><P></B>
<B>* No Pes&oacute; en el Animo de los Votantes la Calumnia de la &quot;Concertacesi&oacute;n&quot;: Altamirano</P><P></B>
<B>* El Electorado Blanquiazul Cuenta con Mayor Escolaridad que los Simpatizantes del PRI</P><P></B>
<B>* Perdi&oacute; Lazos que lo Un&iacute;an a su Herencia, Enterrada Viva, del Partido Conservador: Paz</P><P></B>
<B>* Cada vez le Preocupan Menos la Democracia y ser L&iacute;der de la Oposici&oacute;n: Aguilar Z&iacute;nser</P><P></B>
<B>* No nos Aliaremos con Cualquiera por el Hecho de Unificar Contestatarios: Garc&iacute;a Villa</P><P></B>
</P><P>
<B>FRANCISCO GARFIAS</P><P></B>
- I -</P><P>
</P><P>
Alejado del tradicionalismo de sus fundadores; con una directiva nacional moderna y pragm&aacute;tica que empuja hacia el centro del espectro pol&iacute;tico; embelesado con la idea de que va en caballo de hacienda y que la &quot;derrota ideol&oacute;gica del r&eacute;gimen&quot;, el caos econ&oacute;mico y las circunstancias pol&iacute;ticas lo favorecen, el Partido Acci&oacute;n Nacional, entre verdades y obsesiones, cruza una &quot;apuesta solitaria&quot; por el poder.</P><P>
Hace ocho a&ntilde;os -cuando gobernaba a 800 mil mexicanos- dej&oacute; de lado posturas r&iacute;gidas y adopt&oacute; el pragmatismo. En junio de 1996 -seg&uacute;n el &uacute;ltimo reporte de la Secretar&iacute;a de Estudios de este partido- gobierna a 23.3 millones de mexicanos (32.23 por ciento de la poblaci&oacute;n).</P><P>
Cuenta tambi&eacute;n con cuatro mandatarios estatales -Baja California, Chihuahua, Guanajuato y Jalisco-; 218 presidentes municipales; 119 diputados federales, 250 diputados locales; 25 senadores; 2,529 regidores y 148 mil afiliados.</P><P>
Gobierna 13 de los 20 municipios con mayor poblaci&oacute;n -entre ellos Guadalajara, Monterrey, Puebla, Le&oacute;n, Ju&aacute;rez, Tijuana, Mexicali, Culiac&aacute;n y M&eacute;rida- y ha ganado plazas a otros partidos: Al PRI le arrebat&oacute; Aguascalientes, Tuxtla Guti&eacute;rrez y Veracruz; al PRD lo desplaz&oacute; de Morelia.</P><P>
A los 57 a&ntilde;os de vida, est&aacute; m&aacute;s cerca que nunca de la conquista del poder nacional.</P><P>
Este impresionante avance se registr&oacute; en los tiempos en que el chihuahuense Luis H. Alvarez, primero, y el yucateco Carlos Castillo Peraza, despu&eacute;s, encabezaron el partido. Toca consolidarlo al muy joven jefe nacional Felipe Calder&oacute;n Hinojosa, un panista de &quot;segunda generaci&oacute;n&quot;.</P><P>
Seg&uacute;n los detractores del blanquiazul, que se encuentran mayoritariamente entre los ex panistas y los izquierdistas, el Partido Acci&oacute;n Nacional dej&oacute; en el camino sus principios y se ali&oacute; con el salinismo para &quot;concertacesionar&quot; el reparto del poder.</P><P>
Para que la cu&ntilde;a apriete. Mauro Gonz&aacute;lez Luna, que lleva el panismo en las doce letras de su apellido -es sobrino nieto de don Efra&iacute;n Gonz&aacute;lez Luna- asevera que el PAN cambi&oacute; el &quot;humanismo pol&iacute;tico&quot; -t&eacute;rmino acu&ntilde;ado por don Luis Calder&oacute;n Vega, padre del actual presidente- por el &quot;cinismo pol&iacute;tico&quot;.</P><P>
&quot;El espaldarazo que la directiva panista dio al salinismo marca un hito en la historia del otrora Acci&oacute;n Nacional. Constituye el comienzo de una ca&iacute;da vertiginosa, en la que los ideales y la doctrina se precipitaron por la nueva vision de la directiva, que s&oacute;lo se ha contentado con el pragmatismo&quot;, acusa.</P><P>
&#161;Falso...! replica Diego Fern&aacute;ndez de Cevallos, uno de los arquitectos de este avance, y dice que los hechos pueden m&aacute;s que las palabras: Los tres a&ntilde;os que fu&iacute; diputado federal vot&eacute;, y mi diputaci&oacute;n tambi&eacute;n, en contra la Ley de Ingresos, el Presupuesto de Egresos y la Cuenta P&uacute;blica.</P><P>
&quot;Si esto es un espaldarazo al salinisno, d&iacute;ganme cu&aacute;l es el pared&oacute;n que me toca para mi fusilamiento&quot;, contesta.</P><P>
Gonz&aacute;lez Luna, que dej&oacute; el PAN a finales de los ochenta antes de la desbandada de los foristas, acusa tambi&eacute;n al blanquiazul de haber patrocinado, a trav&eacute;s de la PGR y bajo los auspicios de Estados Unidos, la Ley contra el Crimen Organizado.</P><P>
Esta ley oblig&oacute; a realizar reformas constitucionales que legalizan el espionaje telef&oacute;nico, y que cancelan la libertad bajo fianza, aun en el caso de delitos menores, manifiesta este abogado ex panista.</P><P>
El controvertido Diego -nueve millones de votos en las elecciones presidenciales del 94-, por el contrario, se enorgullece de lo logrado y suelta a modo de desaf&iacute;o: &quot;Aunque les arda la madre a nuestros detractores, Acci&oacute;n Nacional es un partido pol&iacute;tico que tiene y cuenta con el aval y el apoyo de sectores muy amplios de la sociedad&quot;.</P><P>
Los panistas aseguran que todas aquellas acciones y definiciones que se tomaron en aquel tiempo, las han seguido sustentando sin verg&uuml;enza y sin ning&uacute;n olvido tramposo.</P><P>
El PAN apoy&oacute; las reformas a los art&iacute;culos tercero constitucional &quot;para acabar con el monopolio educativo del Estado&quot;; al 130 -que signific&oacute; el reconocimiento jur&iacute;dico y pol&iacute;tico de la existencia de las iglesias-; y al 27 -que modific&oacute; el r&eacute;gimen que colectivizaba la tierra-que termin&oacute; con un fracaso, a juzgar por la situaci&oacute;n del campo.</P><P>
A las acusaciones de &quot;componenda&quot; y &quot;concertacesi&oacute;n&quot;, de moda durante el sexenio de Carlos Salinas, retomadas por Gonz&aacute;lez Luna, tambi&eacute;n responde el asamble&iacute;sta Gonzalo Altamirano Dimas, presidente del PAN-DF: &quot;Esta calumnia no pes&oacute; en el &aacute;nimo de los electores. El PAN sigue ganando terreno, la balanza es buena&quot;.</P><P>
&#191;De d&oacute;nde sale la fuerza electoral del PAN? La Secretar&iacute;a de Estudios se&ntilde;ala que el electorado de Acci&oacute;n Nacional cuenta, en general, con un mayor grado de escolaridad que los simpatizantes del PRI. Su mayor influencia se da entre quienes tienen por lo menos alg&uacute;n grado de educaci&oacute;n preparatoria y entre los j&oacute;venes.</P><P>
Una encuesta interna revela un dato interesante: En las pasadas elecciones federales 36.4 por ciento de los j&oacute;venes entre 18 y 25 a&ntilde;os votaron por el blanquiazul; 32.7 por ciento por el PRD y s&oacute;lo 30.9 por el PRI. Es decir que el tricolor no esta en las preferencias de 69.1 por ciento de los ciudadanos que ejercen ese derecho por primera vez.</P><P>
El escritor Octavio Paz, en su &quot;Peque&ntilde;a cr&oacute;nica de los grandes d&iacute;as&quot;, lo describe como un partido predominantemente urbano, de la clase media y obrera, que se ha modernizado &quot;y ha perdido as&iacute; los lazos que lo un&iacute;an a su herencia, enterrada pero viva, del antiguo Partido Conservador&quot;.</P><P>
&quot;Por eso -observa Paz- ha penetrado m&aacute;s profundamente en el norte que en el centro y el sur del pa&iacute;s, donde las tradiciones son m&aacute;s fuertes&quot;.</P><P>
En su Plataforma Pol&iacute;tica 1994-2000, donde se habla con insistencia del &quot;bien comun&quot;, el PAN propone y exige l&iacute;mites, contrapesos y controles a la acci&oacute;n del Estado y del gobierno. Exige la subsidiareidad, en el sentido de &quot;solidaridad entre desiguales&quot;, y se define en apoyo prioritario a los marginados en esta sociedad &quot;de escandaloso desequilibrio&quot;. Demanda respeto y fomento del ejercicio de los derechos y libertades de la persona individual.</P><P>
</P><P>
&quot;UNA APUESTA SOLITARIA&quot;</P><P>
</P><P>
El polit&oacute;logo y diputado ciudadano Adolfo Aguilar Z&iacute;nser considera que la cercan&iacute;a del poder distorsiona el papel que ha tenido el PAN. El salto entre ser un partido que accede al poder y un partido que lucha par la democracia le ha resultado al blanquiazul &quot;tremendamente dificultoso&quot;, observa.</P><P>
Y subraya: &quot;El PAN est&aacute; cada vez menos procupado por el espacio democr&aacute;tico y cada vez m&aacute;s preocupado por el poder&quot;.</P><P>
Aguilar Z&iacute;nser asegura que el PAN quiere llegar solo al poder, sin acuerdos con la oposici&oacute;n, sin alianzas. s&oacute;lo a partir de entendimientos parciales con el r&eacute;gimen. Esto le parece una posici&oacute;n ingenua puesto que no ha calculado los niveles de respuesta del r&eacute;gimen a la proximidad del poder del PAN &quot;que pueden ser suficientemente duros como para interrumpir el proceso que est&aacute; en marcha&quot;.</P><P>
Advierte tambi&eacute;n el polit&oacute;logo que en la medida en que el PAN se aisla de las otras fuerzas que combaten el r&eacute;gimen, pierde su liderazgo en la oposici&oacute;n y en la definici&oacute;n de las condiciones de la transici&oacute;n a la democracia. &quot;Es una apuesta solitaria&quot;, remata.</P><P>
Le responde Juan Antonio Garc&iacute;a Villa, secretario general del PAN:</P><P>
&quot;No apostamos a marchar solos, pero queremos saber con qui&eacute;nes vamos a caminar. No lo haremos indiscriminadamente con cualquiera por el hecho de unificar contestatarios. El PAN no asume una actitud de oposici&oacute;n por oposici&oacute;n&quot;.</P><P>
Para apuntalar sus palabras el panista recuerda que su partido ha realizado coaliciones electorales no s&oacute;lo con grupos del PRD, sino con el navismo en San Luis Potos&iacute;, y con algunas corrientes representativas en diversas partes de la Rep&uacute;blica.</P><P>
&quot;Con el PRD ha sido especialmente dif&iacute;cil hacer coaliciones&quot;, recuerda Garc&iacute;a Villa, y menciona las &quot;incongruencias&quot; de la Revoluci&oacute;n Democr&aacute;tica: &quot;Por la ma&ntilde;ana nos descalifican y por la noche nos proponen alianzas&quot;.</P><P>
Se queja de experiencias amargas con el PRD en Tamaulipas, en San Luis Potos&iacute;, en Lerdo, Durango; y en el propio estado de Durango, donde las huestes de Mu&ntilde;oz Ledo apoyaron la candidatura a gobernador de Rodolfo Elizondo Torres, &quot;Pero luego quisieron dictar al PAN la l&iacute;nea pol&iacute;tica poselectoral&quot;.</P><P>
En s&iacute;ntesis, dir&iacute;a Felipe Calder&oacute;n, &quot;el PAN pone el gasto y el PRD el gusto&quot;.</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>No voy a Apoyar a Nadie Para Sucederme; el que Salga no Ser&aacute; al Cobijo m&iacute;o: Fidel V.
</h3><P></P><P>
<B>Trabajar Para su Relevo en 98, Pide a Cetemistas</P><P></B>
</P><P>
<B>* &quot;Nadie me ha Propuesto que Siga en el Liderazgo&quot;</P><P></B>
<B>* Versiones de Renuncia, Falsas Como el Chupacabras&quot;</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Fidel Vel&aacute;zquez, l&iacute;der de la CTM, marc&oacute; ayer la pauta para la sucesi&oacute;n en el Comit&eacute; Nacional de esa central obrera, prevista para febrero de 1998; autoriz&oacute; a toda la estructura sindical cetemista -federaciones estatales, sindicatos nacionales y de industria- a &quot;trabajar desde ahora con miras al remplazo&quot; y se comprometi&oacute; a con base en los t&eacute;rminos de disciplina existente &quot;no apoyar a nadie en particular porque quiero que el que salga tenga toda la autoridad pero no al cobijo m&iacute;o&quot;.</P><P>
A partir del primero de enero del a&ntilde;o pr&oacute;ximo y previo a la celebraci&oacute;n del Congreso Nacional cetemista, programado para febrero de 1998, se iniciar&aacute; esa campa&ntilde;a proselitista y, efectivamente, &quot;todos tienen derecho a participar sin tasa alguna de nuestra parte&quot;, subray&oacute; el dirigente quien ha ocupado ininterrumpidamente desde 1936 la secretar&iacute;a general de la m&aacute;xima central obrera del pa&iacute;s.</P><P>
Durante su conferencia de los lunes, en la que rechaz&oacute; categ&oacute;ricamente los rumores en torno de la dimisi&oacute;n del Jefe del Ejecutivo -propalados a lo largo de siete meses- porque &quot;tienen de verdad lo que el cuento del chupacabras&quot;, Vel&aacute;zquez S&aacute;nchez dijo desconocer si ha surgido alguna proposici&oacute;n para que &eacute;l permanezca al frente de la CTM y aclar&oacute;: &quot;no lo puedo aceptar ahora porque nadie me lo ha propuesto. M&aacute;s a&uacute;n, este asunto lo han resuelto los compa&ntilde;eros que asisten al Congreso Nacional que se realiza cada tres a&ntilde;os&quot;.</P><P>
De visible mal humor y en medio de acusaciones de que la prensa es la responsable de tantos rumores, advirti&oacute; que en el proceso sucesivo de la CTM &quot;se conservar&aacute; la disciplina y unidad que han caracterizado a esa organizaci&oacute;n. Hay conductos, que hasta ahora han resultado eficaces, para tratar esas cosas y evidentemente no corre ning&uacute;n peligro de sufrir desbordamientos de grupos o personas interesadas en la secretar&iacute;a general de la CTM&quot;.</P><P>
Posterior a su conferencia semanal, Fidel Vel&aacute;zquez fue categ&oacute;rico al manifestar: &quot;yo no s&eacute; lo que est&aacute; pasando en este pa&iacute;s; eso es lo que yo quisiera saber&quot;, pero evidentemente, estim&oacute; que la aparici&oacute;n de tantos rumores en torno de la figura presidencial no nos ponen en riesgo de desbordamientos.</P><P>
&#161;No hombre!, exclam&oacute; al insist&iacute;rsele sobre la posibilidad de desbordamientos sociales como objetivo &uacute;nico de la propalaci&oacute;n de los citados rumores. Esos, anot&oacute;, no tienen ning&uacute;n sustento, y yo los tomo como el rumor sobre la aparici&oacute;n del chupacabras.</P><P>
</P><P>
LO TRATAMOS EN FORMA NORMAL</P><P>
</P><P>
Entonces, a&ntilde;adi&oacute;, el Jefe del Ejecutivo tiene un gobierno fuerte para mandar, como ha sucedido con todos los presidentes surgidos de la Revoluci&oacute;n y, por fortuna, nosotros hemos mantenido siempre la misma relaci&oacute;n con todos los gobiernos que ha h sido en M&eacute;xico. Incluso, abund&oacute; el jerarca cetemista, &quot;no hablamos de nadie bien para no ofender a los dem&aacute;s. Con este gobierno, como sucedi&oacute; con el anterior, seguimos tratando nuestros asuntos en forma normal...&quot;</P><P>
Momentos antes, Fidel Vel&aacute;zquez asegur&oacute; que la nueva cultura laboral no implicar&aacute; de manera alguna reformas a la Ley Federal del Trabajo y tras de advertir que &quot;no cambiaremos prestaciones por esa cultura&quot;, rechaz&oacute; la posibilidad de que se adelanten las revisiones contractuales como opci&oacute;n para paliar la cr&iacute;tica situaci&oacute;n econ&oacute;mica de la clase laboral.</P><P>
En la CTM, continu&oacute;, no hemos tenido inter&eacute;s e</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Rumores, de Pol&iacute;ticos que A&ntilde;oran Privilegios: Clero
</h3><P></P><P>
<B>Obstaculizan la Reforma del Estado y la Democracia</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Los rumores y especulaciones de estas semanas -acus&oacute; la Iglesia- son gestados por grupos pol&iacute;ticos que a&ntilde;oran privilegios de anta&ntilde;o, y que desde una visi&oacute;n autocr&aacute;tica pretenden &quot;quebrar&quot; al Estado no s&oacute;lo para impedir la transici&oacute;n econ&oacute;mica, sino tambi&eacute;n la Reforma de Estado y el arribo de la democracia.</P><P>
Todos los mexicanos estamos obligados a combatir los &quot;inmorales y despiadados rumores&quot; dijo el vicepresidente del Episcopado Mexicano, obispo Luis Morales Reyes.</P><P>
Independientemente de relevos en partidos pol&iacute;ticos o instituciones, la Iglesia, el gobierno y la sociedad debemos cerrar filas en torno del Estado y de la figura presidencial de Ernesto Zedillo porque de lo contrario -advirti&oacute;- del rumor pasaremos al miedo, la inestabilidad y los temores que &quot;enanizan cualquier intento democr&aacute;tico&quot;.</P><P>
La salud de la naci&oacute;n -prosigui&oacute; Morales Reyes- se da&ntilde;a con rumores propalados en contra del r&eacute;gimen. Cada quien puede poner a este tipo de acciones el calificativo que m&aacute;s desee, pero para nosotros es un &quot;c&aacute;ncer social&quot; que se presenta como enfermedad degenerativa dentro de una sociedad donde no existe una cultura acad&eacute;mica.</P><P>
Frente al rumor, continu&oacute;, el pueblo mexicano se desconcierta y, con ello, se crea un estado de inestabilidad, miedo y temores que afectan no s&oacute;lo la econom&iacute;a global del pa&iacute;s, sino a las empresas, las familias y todo esto, con un evidente clima de tensi&oacute;n.</P><P>
&quot;Eticamente -juzg&oacute;-no se puede aceptar el rumor. En un pa&iacute;s que tiene todav&iacute;a un bajo nivel acad&eacute;mico esto es terrible. No basta ahora con atacar a las fuentes del rumor; estos son tiempos para las acciones en la sociedad civil, en la Iglesia. Ante los hechos, los rumores se colapsan y &eacute;sta ha de ser una &eacute;poca para los hechos porque las acciones son el mejor ment&iacute;s contra las especulaciones&quot;.</P><P>
Entrevistado en torno de las declaraciones hechas a EXCELSIOR por el panista Diego Fern&aacute;ndez de Cevallos, el vicepresidente del Episcopado se pronunci&oacute; porque las instituciones y el pueblo no se conviertan en &quot;caja de resonancia&quot; sobre las especulaciones que &quot;malosamente&quot; se dan contra la figura del Presidente Zedillo, su actuaci&oacute;n y devenir pol&iacute;tico.</P><P>
</P><P>
DECLARACIONES &quot;CONTUNDENTES&quot;</P><P>
</P><P>
La verdad se impone -manifest&oacute;- y las declaraciones de Zedillo en Canad&aacute; fueron claras y contundentes. A esto deben a&ntilde;adirse los hechos y lo mejor ser&iacute;a que el gobierno y los partidos trabajaran con entusiasmo en favor de la Reforma de Estado y de las modificaciones electorales, porque as&iacute; se har&aacute;n retroceder las intenciones desviadas de los &quot;nost&aacute;lgicos autocr&aacute;ticos&quot;.</P><P>
Y sentenci&oacute;: &quot;Si se mandan signos claros todos los rumores se vendr&aacute;n abajo y se desvalorar&aacute;n las inmorales pretensiones de los rumor&oacute;logos molestos porque el actual r&eacute;gimen se ha fortalecido. Ellos quisieran que un Presidente democr&aacute;tico como Ernesto Zedillo no se fortaleciera porque les gustar&iacute;a que en el mando de la silla presidencial estuviera un Primer Mandatario autocr&aacute;tico en esencia, desvinculado de las exigencias de reforma planteadas por el pueblo y sujeto a simples intereses de grupos regidos por privilegios e intereses de poder, dinero y hasta centavos&quot;.</P><P>
Pese a las dificultades, valor&oacute;, Zedillo avanza hacia una experiencia inusual como es la transici&oacute;n del pa&iacute;s en una de sus peores crisis. El Presidente tiene frente a &eacute;l a enemigos pol&iacute;ticos que, sin duda, a&ntilde;oran los reg&iacute;menes autoritarios y el esquema de privilegios de anta&ntilde;o.</P><P>
Por ello es necesario dar el apoyo y la confianza a Zedillo, porque s&oacute;lo en la unidad, el pueblo podr&aacute; sacar adelante un proyecto econ&oacute;mico justo; se puede estar con el respeto a la pluralidad de ideas y, simult&aacute;neamente, trabajar en un &aacute;mbito de gallard&iacute;a y lealtad en una Reforma Electoral y de Estado a fondo que garantice la democracia y una estabilidad que nos permita avanzar, en vez de temer, dudar o atemorizarnos, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Ninguna Reestructuraci&oacute;n m&aacute;s de Cr&eacute;ditos: Del Valle
</h3><P></P><P>
<B>* Anticipa que el que no Pague Ahora Llevar&aacute; la Peor Parte</P><P></B>
<B>* Acaban los Tiempos en que el Moroso Sacaba Ventaja</P><P></B>
<B>* Crece el Pa&iacute;s, las Empresas Suben Ventas, Bajan Tasas</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Bajo el elemental principio de que M&eacute;xico &quot;ya est&aacute; empezando a crecer&quot;, no habr&aacute; m&aacute;s programas de rescate financiero o reestructuraci&oacute;n de cr&eacute;ditos en favor del sector agropecuario ni de la peque&ntilde;a y mediana empresas, indic&oacute; ayer la Asociaci&oacute;n de Banqueros de M&eacute;xico en voz de su vicepresidente, Antonio del Valle Ruiz.</P><P>
El tambi&eacute;n director general del Grupo Financiero Bital estableci&oacute; que los argumentos bancarios son claros: crece el pa&iacute;s, las empresas venden m&aacute;s, las tasas est&aacute;n cayendo, se reaniman las unidades productivas. Advirti&oacute; entonces que &quot;el que no pague ahora se llevar&aacute; la peor parte. Nadie le va a prestar&quot;.</P><P>
Interrogado luego de dar a conocer el nuevo servicio Interdep&oacute;sito Electr&oacute;nico Autom&aacute;tico (Idea) para desestimular mediante alta tecnolog&iacute;a el uso del cheque como instrumento financiero, que usar&aacute;n 17 bancos, abatir costos y apoyar a la clientela &quot;sin que esto signifique recorte de personal&quot;, Del Valle Ruiz sostuvo: terminaron los tiempos en que el que sacaba ventajas era el que no pagaba porque se le bonificaban intereses y moratorios.</P><P>
&quot;La crisis nos peg&oacute; a todos, a unos m&aacute;s y a otros menos. A unos mucho m&aacute;s. Pero todos, de buena fe, tenemos la obligaci&oacute;n de cumplir nuestros compromisos. Y si no podemos, hay que ir con el banco y decirle no puedo. A ver c&oacute;mo le hacemos para que nos reestructure, nos d&eacute; plazo y pueda cubrir. El que no lo hizo, no va a tener cr&eacute;ditos porque qui&eacute;n le va a prestar para que le pague&quot;, asever&oacute; en tono categ&oacute;rico.</P><P>
-&#191;En el mismo caso quedar&iacute;a el sector agropecuario?</P><P>
-Los empresarios agropecuarios est&aacute;n en el mismo caso. Hay muchos agricultores que est&aacute;n cumpliendo hermosamente sus compromisos y est&aacute;n reestructurando. El Sireca reestructur&oacute; cientos de miles de casos (sistema en pro del sector, propuesto desde hace dos a&ntilde;os). En este programa se paga 4 por ciento de inter&eacute;s real. El que no paga este porcentaje es porque no quiere o porque su negocio no funciona, respondi&oacute;.</P><P>
A&ntilde;adi&oacute; que en la medida en que la inflaci&oacute;n siga cayendo, van a comenzar a crecer mucho menos los capitales y se van a poder pagar (sic). Si baja el nivel inflacionario, y no me cabe la menor duda, los intereses tambi&eacute;n, la econom&iacute;a se va a reactivar. Si esto pasa, se vende m&aacute;s. Hay m&aacute;s salarios. Y vuelve una normalidad de crecimiento que es lo que nos hace falta y en ese momento se van a ir acabando o reduciendo a una cuesti&oacute;n razonable, todos los problemas de no pago.</P><P>
-&#191;En consecuencia ya no son necesarios programas de reestructura...</P><P>
-Pienso que ya no son necesarios -ataj&oacute;- programas generales de reestructuras.</P><P>
Lo que es necesario es que los empresarios que aut&eacute;nticamente lo sean, tanto agricultores como industriales o comerciantes, se acerquen a los bancos, reestructuren sus cr&eacute;ditos y comiencen a hacer amortizaciones, del tama&ntilde;o que sean, de acuerdo con su capacidad de pago y con su flujo y entonces puedan tener la oportunidad de acceder a nuevos cr&eacute;ditos. &quot;Porque los bancos tenemos dinero para prestar. El problema es a qui&eacute;n se lo prestamos&quot;, remat&oacute;.</P><P>
</P><P>
LOS CHEQUES SIN FONDOS</P><P>
</P><P>
En relaci&oacute;n al nuevo producto Interdep&oacute;sito Electr&oacute;nico Autom&aacute;tico (IDEA), el funcionario de la ABM puso de manifiesto que a partir de ayer mismo 17 bancos en m&aacute;s de 400 plazas y con 3 mil sucursales estar&aacute;n enlazados para este novedoso y seguro &quot;sistema nacional de pagos electr&oacute;nicos&quot; cuyo objetivo es facilitar a los clientes el cubrir las n&oacute;minas, los compromisos con proveedores o simples transferencias de dinero sin necesidad de emitir cheques ni acudir a las oficinas bancarias o al domicilio de los deudores.</P><P>
Interrogado sobre el manejo de estos papeles como instrumentos de cobro o pago, el director de Bital, acompa&ntilde;ado de representantes de Probursa, Banco Mexicano y Banorte, anot&oacute; que menos de uno por ciento de los cheques que se negocian d&iacute;a con d&iacute;a en todo el pa&iacute;s no tienen fondos; es decir, cerca de 10 mil y en el &aacute;rea metropolitana la cifra es de 3 mil.</P><P>
Por ello la importancia de desestimular el uso del cheque y evitar con ello, tambi&eacute;n, que se giren papeles sin recursos que lo avalen. Mediante Idea, precis&oacute;, los clientes podr&aacute;n ordenar a su banco el traspaso electr&oacute;nico de ciertas cantidades de dinero a cuentas de sus empleados y proveedores en cualquier banco de la Rep&uacute;blica y en cualquier plaza de aquellas que formen parte del sistema.</P><P>
Inform&oacute; que junto a Bital se encuentran ya integrados en Idea Atl&aacute;ntico, Bancrecer, Banorte, Banorie, Banoro, Banpa&iacute;s, Citibank, Conf&iacute;a, Inverlat, Mercantil Probursa, Mexicano, Obrero, Promex, Pronorte, Sureste y Uni&oacute;n. &quot;Se espera que en breve todas las instituciones est&eacute;n incorporadas al sistema&quot;.</P><P>
Las operaciones con Idea podr&aacute;n ser inferiores a 100 mil pesos, y representan ventajas para los usuarios: eliminaci&oacute;n de riesgo de robo por manejo de efectivo, eliminaci&oacute;n precisamente de los cheques sin fondos, imposibilidad de extrav&iacute;o o falsificaci&oacute;n al no existir los papeles, aprovechamiento del tiempo ya que no existir&aacute; la necesidad de acudir a una sucursal, disponibilidad de recursos a partir del d&iacute;a establecido mediante el uso de cajeros autom&aacute;ticos y finalmente la posibilidad de elegir el banco de su preferencia, detall&oacute;.</P><P>
Por &uacute;ltimo, el vicepresidente de la ABM adelant&oacute; que en una segunda etapa, ofrecer&aacute; este servicio tambi&eacute;n para el pago de servicios preautorizados como tel&eacute;fono, prediales, clubes, tiendas departamentales, etc&eacute;tera. Esto, se piensa, estar&aacute; en marcha para noviembre pr&oacute;ximo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Soy la Unica Opci&oacute;n de paz en Rusia: Yeltsin
</h3><P></P><P>
<B>* &quot;Yo o el Caos&quot;, Advierte; Tuvo 35.02% de los Votos</P><P></B>
<B>* Se Re&uacute;ne con A. Lebev Para Aliarse Contra Ziuganov</P><P></B>
<B>* Clinton: Mayor&iacute;a a Favor de la Democracia y la Reforma</P><P></B>
</P><P>
</P><P>
MOSCU, 17 de junio (ANSA, AP, Notimex y Newsweek).- El Presidente Boris Yeltsin obtuvo 35.02 por ciento de los votos en las elecciones presidenciales celebradas ayer, y se enfrentar&aacute; en una segunda ronda de votaci&oacute;n con el candidato comunista, Guennadi Ziuganov, que obtuvo 31.95 por ciento.</P><P>
As&iacute; lo inform&oacute; la Comisi&oacute;n Electoral Central despu&eacute;s que fueron escrutados 99 por ciento de los sufragios.</P><P>
El Presidente de Estados Unidos, Bill Clinton, felicit&oacute; cordialmente a Yeltsin por su &quot;excelente desempe&ntilde;o&quot; en los comicios y dijo que, m&aacute;s que nadie, el actual mandatario ruso quiere que su pa&iacute;s sea libre.</P><P>
Los porcentajes de los dem&aacute;s candidatos son los siguientes: Alexandr Lebed, 14.73 por ciento; Grigori Yavlinski, 7.42 por ciento; Vladimir Yirinovski, 5.78 por ciento. Los otros cinco candidatos, entre ellos el &uacute;ltimo Presidente de la Uni&oacute;n Sovi&eacute;tica, Mijail Gorbachov, quedaron por debajo del uno por ciento.</P><P>
Tras conocerse los resultados, el Presidente Clinton felicit&oacute; a Yeltsin y coment&oacute; que obtuvo &quot;aproximadamente el n&uacute;mero de votos pronosticado en las encuestas, y el se&ntilde;or Ziuganov m&aacute;s de los que se previeron&quot;. Agreg&oacute; que lo importante es que &quot;hubo una fuerte mayor&iacute;a de votantes en favor del proceso democr&aacute;prco y la senda de la reforma&quot;.</P><P>
El Presidente ruso se present&oacute; hoy en la televisi&oacute;n como la &uacute;nica opci&oacute;n de paz e incluso dijo: &quot;Yo o el caos&quot;; posteriormente, se reuni&oacute; a puertas cerradas con Alexandr Lebed, quien se ubic&oacute; tercero en los comicios, para afianzar una alianza con el fin de derrotar en la segunda vuelta a Ziuganov, cuyo partido tambi&eacute;n busca negociar con el retirado general nacionalista.</P><P>
Por su parte, el candidato comunista se mostr&oacute; satisfecho por la campa&ntilde;a presidencial y agradeci&oacute; a todos los que colaboraron en su agrupaci&oacute;n, el Bloque Nacional-Patri&oacute;tico.</P><P>
Ziuganov destac&oacute; en conferencia que los resultados &quot;constituyen para &eacute;l una significativa victoria moral&quot; frente a Yeltsin.</P><P>
</P><P>
ZIUGANOV DARIA GARANTIAS A INVERSIONISTAS</P><P>
</P><P>
En un art&iacute;culo que publica la revista Newsweek en su m&aacute;s reciente edici&oacute;n, Ziuganov afirma que, pese a que &quot;algunas personas creen que detendr&iacute;a la reforma y revertir&iacute;a el progreso&quot;, para &eacute;l &quot;las grandes expectativas y cambios de mediados de los a&ntilde;os 80 fueron esenciales y oportunos&quot;; sin embargo, advierte que la promesa de romper el monopolio de la &quot;&eacute;lite unipartidista y la forma de propiedad por parte del Estado&quot; bajo el comunismo ha degenerado en Rusia en una &quot;vergonzosa situaci&oacute;n pol&iacute;tica y econ&oacute;mica&quot;.</P><P>
Ziuganov se&ntilde;ala que en la actualidad, el monopolio casi total de las empresas privatizadas -apropiadas por sus antiguos directores- y una prensa electr&oacute;nica manipulas  totalmente por el gobierno &quot;est&aacute;n coludidos con el poder de una burocracia corrupta que se ha multiplicado decenas de veces y una mafia que amenaza al mundo entero&quot;.</P><P>
En la cima de esta pir&aacute;mide, contin&uacute;a, se encuentran los antiguos funcionarios que &quot;representaron lo peor del Partido Comunista sovi&eacute;tico, (...) quienes llevaron al colapso a la Uni&oacute;n Sovi&eacute;tica y luego enviaron a Rusia a la pobreza, a la guerra con Chechenia y a la desesperanza&quot;, y a quienes Occidente ahora llama &quot;el menor de los dosacales&quot;.</P><P>
Al explicar su programa de trabajo, indic&oacute; que las industrias b&aacute;sicas (energ&iacute;a, transporte, comunicaciones, materias primas estrat&eacute;gicas y el complejo militar-industrial) ser&iacute;an ajustadas ante el desaf&iacute;o de sacar a la econom&iacute;a de su actual quiebra, utilizando principalmente medidas regulatorias de impuestos y precios.</P><P>
Agreg&oacute; que las distintas formas de propiedad y los due&ntilde;os recibir&iacute;an derechos iguales para probar su eficacia. Asimismo, se ofrecer&iacute;an garant&iacute;as a los inversionistas occidentales y se crear&iacute;a la estructura fiscal y el ambiente legal necesarios para que operaran exitosamente.</P><P>
El candidato comunista hizo &eacute;nfasis en la reforma fiscal, previendo que la mayor carga recaer&iacute;a en el grupo de personas que &quot;de la noche a la ma&ntilde;ana se volvieron archimillonarias&quot;, pero agreg&oacute; que se otorgar&iacute;an incentivos para que tuvieran mayores libertades de operaci&oacute;n aqu&eacute;llos cuyos productos y servicios tienen gran demanda.</P><P>
Ziuganov se&ntilde;al&oacute; que los planes y objetivos de su partido &quot;est&aacute;n destinados hacia el futuro, no al pasado&quot;, y puntualiz&oacute; que &quot;la Gran Rusia (...) ser&aacute; indudablemente parte integral de la comunidad democr&aacute;tica mundial, compartiendo valores del pluralismo pol&iacute;tico y econ&oacute;mico dentro de nuestro pa&iacute;s y en sus relaciones con los socios y amigos extranjeros&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Proponen Partidos la Presencia del Ejecutivo y del Legislativo en la Integraci&oacute;n de Organos Electorales
</h3><P></P><P>
<B>Bajo la Condici&oacute;n de Contar S&oacute;lo con voz</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ</P><P></B>
</P><P>
Los cuatro partidos representados en la C&aacute;mara de Diputados -PRI, PAN PRD y PT- llegaron al consenso de que en la integraci&oacute;n de los &oacute;rganos electorales est&eacute;n presentes los poderes Ejecutivo y Legislativo, bajo la condici&oacute;n de que no tengan voto sino exclusivamente voz. Tambi&eacute;n acordaron que el financiamiento p&uacute;blico de las diferentes organizaciones partidistas debe ser preponderante sobre el privado, sin embargo a&uacute;n no llegan a un acuerdo en torno de los porcentajes. Se espera que en los pr&oacute;ximos d&iacute;as se tenga elaborado el anteproyecto de reformas constitucionales en materia electoral.</P><P>
Por otra parte, Acci&oacute;n Nacional dio &quot;luz verde&quot; a los Acuerdos de Barcelona en materia electoral para el Distrito Federal, al suscribir ayer los 11 puntos consensados entre pri&iacute;stas, perredistas y petistas.</P><P>
Despu&eacute;s de dos reuniones de la Comisi&oacute;n Plural, una por la ma&ntilde;ana y otra por la tarde, los representantes de las principales fuerzas pol&iacute;ticas del pa&iacute;s coincidieron en se&ntilde;alar de que hay un acercamiento y flexibilidad entre las diferentes propuestas, lo cual el avance en los 16 puntos ya consensados previamente.</P><P>
Por lo tanto, aseveraron, la iniciativa de reformas constitucionales en materia electoral</P><P>
ser&aacute; producto del consenso, sin embargo algunos temas requerir&aacute;n mayor an&aacute;lisis como es el caso de la integraci&oacute;n de los &oacute;rganos electorales y de financiamiento, aunque en primera instancia hay coincidencias.</P><P>
Indicaron que el diputado P&iacute;ndaro Uri&oacute;stegui Miranda ser&aacute; el encargado de redactar el anteproyecto que ser&aacute; presentado en los pr&oacute;ximos d&iacute;as a los coordinadores de las cuatro fracciones parlamentarias para posteriormente presentarlo a la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, quien posiblemente, el jueves convoque a una sesi&oacute;n extraordinaria para anunciar la realizaci&oacute;n de un periodo extraordinario de sesiones.</P><P>
Jorge Moreno Collado, del PRI, dijo que ya se lleg&oacute; a un acuerdo en torno de los 16 puntos y con ello se tiene pr&aacute;cticamente la redacci&oacute;n de los textos de las iniciativas y, por lo tanto, de la exposici&oacute;n de motivos. Indic&oacute; que el acuerdo entre los cuatro grupos parlamentarios fue el de constituir formalmente el grupo redactor con integrantes de la comisi&oacute;n de Gobernaci&oacute;n y puntos constitucionales de las cuatro fracciones parlamentarias.</P><P>
Subray&oacute; que hay avance en los acuerdos porque la iniciativa que se quiere debe ser producto del consenso de las fuerzas pol&iacute;ticas. Hay todav&iacute;a, agreg&oacute;, temas que requieren de definici&oacute;n porque no se ha consensado plenamente, y &eacute;stos son la integraci&oacute;n de los organismos electorales y el financiamiento de los partidos pol&iacute;ticos. Por lo tanto, agreg&oacute; el representante del PRI, la Comisi&oacute;n Plural y las Redactoras quedan sujetas a lo que acuerden en esta materia los coordinadores de las fracciones parlamentarias. El d&iacute;a de hoy posiblemente tengan algunas definiciones al respecto.</P><P>
Por su parte el perredista integrante de la subcomisi&oacute;n redactora de Justicia Electoral dijo que el PRI y el PAN mantienen sus diferencias en torno de la constitucionalidad de los actos y resoluciones de autoridades electorales.</P><P>
Expuso que AN propuso desde un principio que toda la materia electoral quede en manos de la Suprema Corte de Justicia de la Naci&oacute;n, mientras el PRI -alej&aacute;ndose de los Acuerdos de Barcelona- insiste en que los problemas electorales queden en manos del Tribunal Electoral exclusivamente, e inclusive las acciones de controversia constitucional y de inconstitucionalidad de leyes sean resueltas tambi&eacute;n por el Trife y no por la SCJN, como se hab&iacute;a acordado en los consensos de la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
En la reuni&oacute;n de hoy, dijo, la fracci&oacute;n del PRD propuso que se respetaran los Acuerdos de Barcelona y que en caso de contradicci&oacute;n entre lo dispuesto por la corte en materia de controversia e inconstitucionalidad de leyes y los resuelto por el Tribunal en materia de recursos protectores de derechos pol&iacute;ticos de los ciudadanos y de los partidos, fuera el pleno de la corte el que resolviera las contradicciones.</P><P>
Ante esta iniciativa, puntualiz&oacute;, el PAN y el PRI se comprometieron a revisar la propuesta de la fracci&oacute;n perredista, empero, el diputado del tricolor, Jorge Moreno Collado habl&oacute; de la posibilidad de que en un momento dado la sala superior del Tribunal Electoral se integre al pleno de la corte pare resolver acciones de inconstitucionalidad y de controversia.</P><P>
Por lo tanto, Gonz&aacute;lez Luna dijo que hay esperanzas de que se resuelvan estas diferencias el d&iacute;a de hoy &quot;por lo cual quedamos de vernos a las 16.30 horas&quot;.</P><P>
En tanto el coordinador del grupo parlamentario del PAN, Ricardo Garc&iacute;a Cervantes, rechaz&oacute; que su partido haya propuesto que el Poder Ejecutivo presida y toma decisiones en el IFE, porque lo m&aacute;s importante es avanzar en una verdadera independencia, imparcialidad y equidad de la organizaci&oacute;n de los procesos electorales, a partir de una estructura operativa realmente aut&oacute;noma de este organismo.</P><P>
Por lo tanto, se&ntilde;al&oacute;, &quot;el gobierno no debe tener m&aacute;s facultad que concretarse a asumir su responsabilidad de proveer todos los elementos administrativos log&iacute;sticos y se seguridad p&uacute;blica, entre otros, para garantizar elecciones legalepa transparentes, justas y equitativas&quot;.</P><P>
Al hablar sobre la conformaci&oacute;n de los &oacute;rganos electorales, explic&oacute; que debe resaltarse el valor de la imparcialidad, &quot;pues esta tiene una buena expresi&oacute;n cuando no hay mayor&iacute;as prefiguradas en la integraci&oacute;n de estos &oacute;rganos, no en la toma de decisiones de los mismos&quot;.</P><P>
Desminti&oacute; que AN se oponga al financiamiento de los partidos con el principio de preponderante p&uacute;blico. &quot;Acci&oacute;n Nacional ha aceptado que la financiaci&oacute;n tenga un componente preponderantemente p&uacute;blico,pero bajo ning&uacute;n concepto es admisible que sea 90 por ciento ingresos p&uacute;blicos y 10 por ciento de contribuciones voluntarias de particulares&quot;.</P><P>
En tanto el coordinador de la fracci&oacute;n parlamentaria del PRD, Jes&uacute;s Ortega Mart&iacute;nez manifest&oacute; que existe la mejor disposici&oacute;n para sacar adelanta los acuerdos para la reforma electoral, por lo cual no hay riesgo de que su partido abandone las reuniones, a menos de que se modifique sustancialmente los Acuerdos de Barcelona.</P><P>
Estamos abriendo, dijo, un espacio de flexibilidad para que el PAN entre al consenso, pero sin modificar el esp&iacute;ritu de los acuerdos previos.</P><P>
</P><P>
EL PAN ACEPTA</P><P>
</P><P>
Acci&oacute;n Nacional acept&oacute; los Acuerdos de Barcelona en materia electoral para el Distrito Federal, al suscribir ayer en la C&aacute;mara de Diputados los 11 puntos consensados por el PRI, PRD y PT, con lo cual se espera agilizar los trabajos de la reforma pol&iacute;tica.</P><P>
Entre otras cosas, apoy&oacute; la elecci&oacute;n directa, secreta y universal del gobernador del Distrito Federal, la creaci&oacute;n de un &oacute;rgano legislativo, as&iacute; como la instauraci&oacute;n del refer&eacute;ndum, plebiscito y la iniciativa popular.</P><P>
Finalmente, hizo un llamado al PRI, PRD y PT para que consideren dos aspectos: que la Asamblea Legislativa determina funciones y alcances de los consejeros ciudadanos, as&iacute; como ampliar las facultades de este &oacute;rgano para que aporte soluciones a los problemas de la Ciudad de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Inici&oacute; CSG una Labor Para Restablecer su Imagen: Miami Herald
</h3><P></P><P>
<B>Particip&oacute; en Boston en una Cena con Acad&eacute;micos</P><P></B>
</P><P>
<B>* &quot;Prolongado Almuerzo&quot; con Jorge Casta&ntilde;eda, en Irlanda</P><P></B>
<B>* &quot;Dialoga con Amigos y Adversarios, a un a&ntilde;o de Silencio&quot;</P><P></B>
</P><P>
MIAMI, 17 de junio (DPA y AFP).- El ex Presidente Carlos Salinas de Gortari, quien en los &uacute;ltimos meses ha evadido a la prensa y las apariciones p&uacute;blicas, particip&oacute; en Boston en una cena con acad&eacute;micos, la cual formar&iacute;a parte de una &quot;batalla para restablecer su imagen&quot;, asever&oacute; hoy el diario The Miami Herald.</P><P>
De acuerdo con el rotativo, Salinas cen&oacute; con un grupo de expertos en cuestiones mexicanas de la Universidad de Harvard y, en Irlanda, donde reside temporalmente, sostuvo un &quot;prolongado almuerzo&quot; con el analista pol&iacute;tico y columnista Jorge Casta&ntilde;eda.</P><P>
Aunque el diario asegura que el ex jefe de Estado mexicano, que encabez&oacute; la administraci&oacute;n en el periodo 1988-94, se sigue negando a dar entrevistas, &quot;est&aacute; comenzando a hablar con amigos y adversarios despu&eacute;s de un a&ntilde;o de silencio&quot; y posiblemente inicie una serie de &quot;visitas cortas y discretas&quot; a la capital mexicana.</P><P>
El objetivo de las acciones recientes de Salinas de Gortari &quot;significan el inicio de la batalla para restablecer su da&ntilde;ada imagen p&uacute;blica dentro de su pa&iacute;s&quot;.</P><P>
El diario se&ntilde;ala tambi&eacute;n la salida del diario mexicano &quot;Cr&oacute;nica&quot;, en el cual participan antiguos colaboradores cercanos del ex presidente, aunque se niega la presencia de Salinas de Gortari &quot;detr&aacute;s del proyecto&quot;.</P><P>
Igualmente The Miami Herald cita a un asistente del ex jefe de Estado, quien ante la insistencia period&iacute;stica para una entrevista explic&oacute; que Salinas de Gortari &quot;en estos d&iacute;as est&aacute; hablando con un n&uacute;mero creciente de personas, pero s&oacute;lo en privado&quot;.</P><P>
El ex Presidente mexicano, seg&uacute;n diversas versiones de prensa, ha estado movi&eacute;ndose en los &uacute;ltimos meses entre Estados Unidos, Canad&aacute;, Cuba, donde supuestamente naci&oacute; su &uacute;ltima hija, e Irlanda, donde al parecer radica en la actualidad con su nueva esposa.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>La Desertificaci&oacute;n de Suelos Afecta 80% del Territorio Nacional: Julia Carabias
</h3><P></P><P>
<B>Registra M&eacute;xico la Tasa m&aacute;s Alta de Deforestaci&oacute;n de AL</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
M&eacute;xico registra la tasa m&aacute;s alta de deforestaci&oacute;n de Am&eacute;rica Latina; la desertificaci&oacute;n de suelos asciende a 80 por ciento del territorio, otras 600 mil hect&aacute;reas se agregan cada a&ntilde;o y 10 por ciento de las hect&aacute;reas de riego para cultivo se han perdido por la alta acumulaci&oacute;n de sales, inform&oacute; la secretaria de Medio Ambiente, Recursos Naturales y Pesca, Julia Carabias.</P><P>
Ante ministros de ecolog&iacute;a de Latinoam&eacute;rica, admiti&oacute; que la situaci&oacute;n es tal que en M&eacute;xico 10 por ciento de las hect&aacute;reas de riego para cultivo ya presentan altos grados de acumulaci&oacute;n de sales, sobre todo a lo largo de 20 zonas prioritarias, sobre las cuales, en breve, iniciar&aacute;n programas especiales de recuperaci&oacute;n, aunque en 80 por ciento del territorio afectado por desertificaci&oacute;n apenas 30 por ciento pudiera rescatarse.</P><P>
Al encabezar en esta ciudad la Segunda Conferencia Regional Latinoamericana y del Caribe sobre la Convenci&oacute;n de Lucha contra la Desertificaci&oacute;n, documento que fue ratificado por M&eacute;xico, reconoci&oacute; que los problemas m&aacute;s preocupantes de la pol&iacute;tica ambiental nacional es la p&eacute;rdida de suelo f&eacute;rtil, la deforestaci&oacute;n que provoca desaparici&oacute;n de flora y fauna, la sedimentaci&oacute;n y afectaci&oacute;n a los cuerpos de agua y la pobreza que fomenta esta cadena.</P><P>
&quot;Mientras no tengamos opciones sustentables de producci&oacute;n para ofrecer a las comunidades ind&iacute;genas y campesinas m&aacute;s pobres, &eacute;stas usar&aacute;n los bosques y las selvas para hacer cambios de uso de suelo con roza-quema-tumba para los cultivos de agricultura&quot;, asent&oacute;.</P><P>
&quot;La desertificaci&oacute;n a la que est&aacute; sujeto 80 por cien del territorio nacional -prosigui&oacute;- significa la p&eacute;rdida de la cobertura vegetal y de la fertilidad del suelo; por lo tanto, se convierten en superficies que no sirven ni para el sostenimiento de la flora o de la fauna, ni para las actividades productivas. Cada cent&iacute;metro de tierra que se pierde, tardaremos siglos en volverla a recuperar; son procesos de degradaci&oacute;n de muy largo plazo y en algunos de esos casos ya no tiene reversi&oacute;n&quot;.</P><P>
La titular de la Semarnap expuso que en el &aacute;mbito internacional se requieren cada a&ntilde;o m&aacute;s de 4 mil 200 millones de d&oacute;lares para empezar a resolver el acelerado problema de la deforestaci&oacute;n; sin embargo, explic&oacute;, es lamentable que cada vez m&aacute;s los recursos mundiales hacia este rubro disminuyen.</P><P>
La problem&aacute;tica de deforestaci&oacute;n de M&eacute;xico es tan grande que cada a&ntilde;o se pierden aproximadamente 600 mil hect&aacute;reas de suelos f&eacute;rtiles y zonas boscosas, esto coloca al pa&iacute;s con una tasa de da&ntilde;o de 1.5 por ciento anual y en los m&aacute;s altos &iacute;ndices de deforestaci&oacute;n de Am&eacute;rica Latina.</P><P>
&quot;Es ah&iacute; donde todos debemos estar preocupados en materia de pol&iacute;tica ambiental y no dispersarnos en otros temas que no son prioridad nacional y mundial, que llevan mucho tiempo en discusiones poco sustantivas.</P><P>
En ese sentido de las discusiones poco sustantivas, la funcionaria se refiri&oacute; al enfrentamiento entre la Semarnap y Homero Aridjis, presidente del Grupo de los 100, donde hubo acusaciones de &quot;mentiroso&quot; por parte de una y de &quot;incompetente&quot; por la otra.</P><P>
&quot;Con Homero Aridjis personalmente he debatido durante 20 a&ntilde;os. Desde que &eacute;l inici&oacute; estos trabajos yo era ec&oacute;loga y hemos estado discutiendo porque no hemos coincidido en los puntos de vista de c&oacute;mo enfrentar la pol&iacute;tica ambiental. Eso no es nuevo, eso no tiene nada que ver con una cuesti&oacute;n de la pol&iacute;tica ambiental que se est&aacute; implementando&quot;, subray&oacute;.</P><P>
Sin embargo, aclar&oacute; que no obstante sus declaraciones, &quot;nunca involucr&eacute; a Homero Aridjis en los intereses econ&oacute;micos&quot;.</P><P>
Reiter&oacute; finalmente que en cuanto a la construcci&oacute;n del muelle y puerto de Cozumel, &quot;la Comisi&oacute;n para la Cooperaci&oacute;n Ambiental no tiene competencia, porque los permisos se otorgaron antes de la entrada en vigor del TLC&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Nadie me at&oacute; las Manos ni me Presion&oacute; Para Investigar el Caso Colosio: Islas
</h3><P></P><P>
<B>&quot;No hay Duda Sobrela Culpabilidad de Aburto&quot;</P><P></B>
</P><P>
<B>HECTOR ADORNO RUIZ</P><P></B>
</P><P>
A m&iacute; nadie me at&oacute; las manos ni me presion&oacute; para investigar el homicidio de Luis Donaldo Colosio Murrieta; al contrario, se me otorg&oacute; toda la libertad y trabaj&eacute; durante cuatro meses para lograr una sentencia condenatoria de 45 a&ntilde;os de prisi&oacute;n para Mario Aburto Mart&iacute;nez, del que no existe ninguna duda de su responsabilidad, afirm&oacute; Olga Islas de Gonz&aacute;lez Mariscal, ex subprocuradora especial del caso referido, al puntualizar que hasta el momento ninguna autoridad la ha llamado para declarar respecto a las investigaciones que realiz&oacute;.</P><P>
Entrevistada en la sede de la Comisi&oacute;n de Derechos Humanos del Distrito Federal, donde se desempe&ntilde;a como consejera, la segunda responsable de las investigaciones para el esclarecimiento del asesinato del entonces candidato pri&iacute;sta a la Presidencia de la Rep&uacute;blica, y ante los se&ntilde;alamientos de que actu&oacute; deficientemente en esa labor, asever&oacute;: &quot;yo trabaj&eacute; arduamente, con toda acuciosidad, con todo mi esfuerzo y mi responsabilidad&quot;.</P><P>
Asimismo, indic&oacute; que durante los 120 d&iacute;as que se mantuvo al frente de la subprocuradur&iacute;a especial de la Procuradur&iacute;a General de la Rep&uacute;blica, realiz&oacute; investigaciones y labores que reforzaron el proceso penal instruido contra Aburto Mart&iacute;nez, &quot;y con ello se demostr&oacute; que &eacute;ste era el responsable material del homicidio contra Colosio Murrieta; pude lograr una sentencia de 45 a&ntilde;os en su contra y no hay duda de que es el autor material, porque est&aacute; juzgado por primera instancia y avalado en la segunda. Eso me toc&oacute; en mi momento, me toc&oacute; llevar esa l&iacute;nea de investigaci&oacute;n, y otras las dej&eacute; abiertas porque el tiempo era muy corto&quot;.</P><P>
En relaci&oacute;n a las demandas de diversos sectores para que ella y el primer fiscal especial, Miguel Montes Garc&iacute;a, sean llamados a declarar en torno de su trabajo al frente de la subprocuradur&iacute;a especial, Islas de Gonz&aacute;lez expuso que ella no podr&iacute;a responder por el ex procurador de justicia capitalino. &quot;Al licenciado Montes lo respeto mucho; los dos dejamos, en su momento, un informe muy amplio de lo que hicimos y de lo que nos falt&oacute; hacer. Entonces, si se cree necesario, har&iacute;a las aclaraciones respecto a mi informe pues, creo, estamos en la mejor disposici&oacute;n de servir a una causa que es la de la justicia&quot;.</P><P>
A&ntilde;adi&oacute; que hasta el momento no ha sido llamada a declarar, &quot;ni a comparecer. Yo dej&eacute; ese informe, dej&eacute; las l&iacute;neas abiertas; cada quien sigue sus l&iacute;neas y sus formas de investigar y as&iacute; se ha hecho en la actualidad&quot;.</P><P>
En este sentido, consider&oacute; que las investigaciones efectuadas por los diversos titulares del &oacute;rgano especial, en relaci&oacute;n al asesinato del pol&iacute;tico sonorense, &quot;no han sido negativas, porque el servir al pa&iacute;s en un problema de justicia no puede ser malo, aunque siempre se critique al servidor; pero reitero, en la subprocuradur&iacute;a act&uacute;e con toda mi buena fe, mi voluntad y est&aacute; uno sometido a las cr&iacute;ticas de aquellas personas que piensan que uno pudiera haber hecho m&aacute;s. En mi conciencia s&eacute; que no pude hacer m&aacute;s, pero fue una experiencia muy importante en mi vida y de ninguna manera lo considero negativo&quot;.</P><P>
Finalmente, explic&oacute; que actualmente se encuentra alejada de la investigaci&oacute;n que se realiza al frente de Pablo Chapa Bezanilla para dar con los posibles autores intelectuales del homicidio de Colosio Murrieta, &quot;s&oacute;lo me he informado por los medios, porque es un asunto que siempre me interes&oacute;, pero no s&eacute; qu&eacute; pruebas haya m&aacute;s sobre el caso; ni a las l&iacute;neas de investigaci&oacute;n que se mantengan&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>La Estabilidad no Est&aacute; en Peligro
</h3><P></P><P>
<B>Se Espera una Evoluci&oacute;n &quot;Escalonada&quot; del Tipo de Cambio</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Si la Reserva Federal estadunidense aumenta sus tasas, se desviar&aacute;n capitales internacionales de M&eacute;xico a Estados Unidos; aumentar&aacute; el pago de intereses de la deuda externa; se inhibir&aacute; el crecimiento de las exportaciones nacionales; y aunado a ello, se elevar&aacute;n los costos de fondeo para las inversiones en nuestro pa&iacute;s, alertaron ayer economistas de varios grupos financieros.</P><P>
Ante ello, los expertos subrayaron que por lo pronto, la estabilidad no est&aacute; en peligro a pesar del nerviosismo de la semana pasada en los mercados financieros. Las condiciones fundamentales de la econom&iacute;a &quot;contin&uacute;an siendo s&oacute;lidas&quot; y mejoran las posibilidades de recuperaci&oacute;n. Los indicadores de los primeros meses &quot;reflejan la recuperaci&oacute;n relativamente r&aacute;pida de la actividad productiva y se fortalece la credibilidad en la conducci&oacute;n de la pol&iacute;tica monetaria&quot;.</P><P>
Eso s&iacute;, acotaron enseguida los consultores al servicio de Inverlat, Banamex-Accival y Bancomer, se observa un ajuste en las variables en relaci&oacute;n con ciertos cambios en las expectativas, situaci&oacute;n que provocar&aacute; en buena parte la volatilidad y los severos movimientos mixtos de los agentes.</P><P>
A lo largo del a&ntilde;o, se&ntilde;al&oacute; Banacci en su respectivo trabajo, el comportamiento de las variables financieras en el pa&iacute;s se fundamenta en un manejo monetario y fiscal ortodoxo, &quot;que transcurre en un entorno de mejor&iacute;a de los principales indicadores econ&oacute;micos&quot;.</P><P>
Hay consenso entre los analistas sobre la paridad al cierre del a&ntilde;o -entre ocho y 8.50 pesos por d&oacute;lar-, pero no la hao unspecto de la din&aacute;mica que lo lleve a ese rango, observaron los expertos de Banamex-Accival y acotaron que por el bajo nivel de reservas en el Banxico y la capacidad limitada de intervenci&oacute;n, &quot;no hay forma de garantizar una trayectoria gradual; una `escalonada' parece m&aacute;s viable&quot;.</P><P>
Los analistas de este organismo crediticio consignaron enseguida en su reporte que &quot;no debe preocupar&quot; el ajuste que se dio en los mercados financieros en la semana pasada, pues refleja simplemente un proceso de ajuste &quot;menos terso&quot; dadas las condiciones que experimenta el pa&iacute;s.</P><P>
Y es m&aacute;s, lo observado en los mismos mercados, al estar en l&iacute;nea con la expectativa de comportamiento macro en lo que resta del a&ntilde;o, &quot;no tiene por qu&eacute; interrumpir el buen desempe&ntilde;o logrado a la fecha&quot;.</P><P>
Por su parte, los consultores de Inverlat pormenorizaron los probables efectos de un ajuste alcista en los r&eacute;ditos en Estados Unidos: uno de los temores del mercado es que los flujos de capital internacionales puedan salir del pa&iacute;s buscando un mayor rendimiento &quot;libre de riesgo&quot;.</P><P>
Si se detuviera por completo la entrada de recursos internacionales a nuestro pa&iacute;s, &quot;entonces tendr&iacute;a que profundizarse el ajuste a trav&eacute;s de un tipo de cambio m&aacute;s elevado que asegure un super&aacute;vit comercial suficiente para cumplir con los compromisos financieros de nuestro pa&iacute;s&quot;. Esto no es nuevo, y lo que implicar&iacute;a es m&aacute;s tiempo bajo el programa de ajuste, &quot;pero eventualmente se restablecer&iacute;an las condiciones favorables de la econom&iacute;a&quot;, pronosticaron.</P><P>
Recordaron en este organismo bancario privado -ahora de capital mayoritario canadiense- que los niveles actuales de las tasas de inter&eacute;s nacionales contin&uacute;an ofreciendo rendimientos en d&oacute;lares considerablemente m&aacute;s elevados que los que se podr&iacute;an obtener en la EU, aun despu&eacute;s de que los r&eacute;ditos se ajusten al posible incremento de la Fed.</P><P>
El segundo impacto es sobre los pagos de intereses de la deuda, recordaron en Inverlat y se&ntilde;alaron que no es de consideraci&oacute;n por el momento, ya que en un caso extremo, por cada ajuste alcista de las citadas tasas Fed en 25 puntos base, los r&eacute;ditos aumentar&iacute;an en 400 millones de d&oacute;lares. A&uacute;n un aumento de 50 puntos base &quot;podr&iacute;a ser manejado sin tantos problemas&quot;.</P><P>
En cuanto a los efectos sobre las exportaciones y sobre las fuentes financieras internacionales ser&iacute;an insignificantes seg&uacute;n Inverlat, toda vez que las empresas p&uacute;blicas y privadas pudieran tener fuentes alternativas de financiamiento, en Europa por ejemplo, donde recientemente bajaron las tasas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe11.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>El Espejo, el Laberinto y la Muerte
</h3><P></P><P>
<B>A la Sombra de Borges</P><P></B>
</P><P>
<B>* Presencia Vigilante de lo que Queda Despu&eacute;s del Olvido</P><P></B>
<B>* Cobija la m&aacute;s Bella Expresi&oacute;n Literaria en Nuestro Idioma</P><P></B>
<B>* Remanso Armonioso de sus Palabras, la Mejor Herencia</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
Desde el m&iacute;tico d&iacute;a en que Narciso se enamor&oacute; de su propia belleza, reflejada en la superficie de un lago, la literatura tuvo al espejo por s&iacute;mbolo de fascinaci&oacute;n y secreto supremo. En &eacute;l caben la idea de luz y el temor a la muerte, el contenido de la verdad, el signo del tiempo y el misterio del universo. En su trasfondo se alojan el sue&ntilde;o y el miedo, siempre imprecisos, o se le asocia a la fugacidad del reflejo invertido y al estallido de una ilusi&oacute;n aparejada a la realidad. Ofrece la certidumbre y la magia de ser el otro que est&aacute; sin estar en su espacio bru&ntilde;ido. Otorga una forma transformada de la forma. All&iacute; se mira m&aacute;s que lo que da la sombra y menos de cuanto se puede resentir en vida.</P><P>
All&iacute; se leen la uni&oacute;n y su ruptura y por su pureza reflejante, el modelo inquiere en lo pulido el fundamento de la obscuridad y de la luz manifestada. A Borges debemos el hallazgo de este s&iacute;mbolo de rigor y ambivalencia; a &eacute;l, tambi&eacute;n, la haza&ntilde;a de insinuar la existencia de un doble creador no s&oacute;lo de todas las apariencias del mundo, sino de invocaciones, quimeras, calendarios, conjuros, virtudes e infamias que pueblan la imaginaci&oacute;n de los hombres y, en ocasiones, los reducen a sombra de su sombra, a sue&ntilde;o de su sue&ntilde;o o a pesadilla atroz, cuando la crueldad se infiltra a las visiones y por el espejo surgen los castigos o las m&aacute;scaras que exhiben el lado oscuro del destino.</P><P>
Sumido &eacute;l mismo en la tiniebla que tanto abomin&oacute;, tuvo sin embargo el don de escudri&ntilde;ar la luz y el simulacro de claridad. Recompens&oacute; su ceguera con la visi&oacute;n del rev&eacute;s e hizo de las palabras espejo del Narciso que vio lo que los muertos han visto en la hondura de la obscuridad. Vio, por ejemplo, el viaje de Ulises al Hades. Interpret&oacute; el infierno de Dante. Comparti&oacute; el arte de traducir que tanto admir&oacute; del Capit&aacute;n Burton. Vislumbr&oacute; en su agon&iacute;a a Alonso Quijano. Curs&oacute; los recuerdos de magos inexistentes, de forjadores de espadas, de falsos poetas y vengadores remotos. Postul&oacute; una realidad s&oacute;lo posible para el Emperador Amarillo e histori&oacute; la eternidad con met&aacute;foras que enlazaron la ficci&oacute;n y la realidad en estaciones de sue&ntilde;os so&ntilde;ados y espejos imaginados. Desvel&oacute; el sue&ntilde;o de Coleridge. Encareci&oacute; el culto a los libros y &eacute;l mismo se reinvent&oacute; a saltos de pesadilla y deslumbramientos, en ciclos fechados y mediante artificios secretos y cr&oacute;nicas sobre reyes, traidores, fil&oacute;sofos y aventureros.</P><P>
Curs&oacute; tantos y tan variados laberintos que ahora, a diez a&ntilde;os de su muerte, contin&uacute;an ocultando su memoria en una falsa identidad que nadie, ni &eacute;l mismo, podr&iacute;a desentra&ntilde;ar. Autor de un relato sobre los ecos de un hombre, forj&oacute; su leyenda por medio de reflejos e hizo de un nombre, el suyo propio, referencia imprescindible del arquetipo de biblioteca. Por &eacute;l supe que la antig&uuml;edad era un enigma, el m&aacute;s fascinante de todos, y descifr&eacute; mi propio terror al espejo y al laberinto cuando descend&iacute; los pelda&ntilde;os que conduc&iacute;an al Aleph; y otra vez, en su alfabeto de s&iacute;mbolos, descubr&iacute; la magia de las palabras perfectas, la br&uacute;jula del F&eacute;nix y el acecho que multiplica el limitado contenido de la suerte.</P><P>
Si hace milenios en Oriente descubrieron aquellos hombres rasgos escondidos del ser y del saber en el prodigio reflejante del espejo, en Occidente se le agregaron facultades para entender lo aparente y lo que hay detr&aacute;s de lo real. Tal la idea de vacuidad, contrapuesta a la tarea de especular, que desde entonces deja el tiempo retenido en el af&aacute;n de eternidad que enamor&oacute; a Narciso antes de conducirlo a la muerte y antes de que Borges afirmara que, ante el agua incierta o el cristal que dura, es in&uacute;til estar ciego. Narciso busc&oacute; en su reflejo la perfecci&oacute;n y no hall&oacute; sino un retrato sin fondo, una belleza sin acabar y la ca&iacute;da en las aguas de una vanidad que, al figurarse, lo sac&oacute; de su mundo y lo ahog&oacute; en el terror.</P><P>
Y terror es cuanto aparece en el cristal cuando aisla al que lo observa, cuando se sabe visto, aunque no se vea. Por Borges sabemos tambi&eacute;n que el espejo aparta al yo del yo, hace otro del uno. En &eacute;l lo cercano se aleja y lo distante se funde a una suerte de claridad que repite la imprecisi&oacute;n del espejo en penumbra; ese, precisamente, que asol&oacute; las noches de Borges con la certeza de que, despu&eacute;s de muerto, el espejo copiar&aacute; a otro, y luego a otro, a otro y a otro, hasta caer en esa infinitud que sell&oacute; su obsesi&oacute;n del tiempo y lo hizo pensar en esa forma de eternidad en que el instante es olvido.</P><P>
&quot;Realmente es terrible que haya espejos&quot;, dijo Borges, un profesional del p&aacute;nico al universo duplicado. &quot;Hay otro. Hay el reflejo qy  arma en el alba un sigiloso retrato&quot;. &quot;Hay ese rostro que mira y es mirado&quot;. Cierto: es raro que haya espejos. Raro que existan superficies vigilantes, instrumentos que todo reciben en silencio: lo m&aacute;gico y lo extra&ntilde;o, lo com&uacute;n y lo aparente, la inmovilidad y el movimiento. Por sobre su sello de no ser lo que es, sin dejar de reflejar lo que est&aacute;, la visi&oacute;n del espejo hizo creer a De Quincey que el mundo est&aacute; hecho de correspondencias y que en las cosas peque&ntilde;as est&aacute; la cifra de las mayores, idea queadermin&oacute; en Borges hasta desentra&ntilde;ar los misterios del espejo y del laberinto, del sue&ntilde;o y la pesadilla.</P><P>
Puestos uno frente al otro, dos espejos crean el laberinto y all&iacute; se va, se pierde en una suerte de infinito, el reflejo, la figura y el hueco que la aloja. Borges, ciego inmemorial de nuestra &eacute;poca, vio la luna, el reflejo de la luna y su sue&ntilde;o transformado en pesadilla al evocar un mundo del rev&eacute;s, habitado por la l&oacute;gica invertida. Experto en paradojas, vislumbr&oacute; entre sombras el embeleso especular y muri&oacute; sin ver lo que como nadie describi&oacute;: el color de sus olvidos, la luz que queda en torno de las cosas cuando su apariencia se ha perdido.</P><P>
So&ntilde;ador formidable, transform&oacute; sus episodios nocturnos en una vigilia constante. Y por eso lo inquiero en sus p&aacute;ginas porque, al igual que a los m&iacute;sticos, a &eacute;l le ocurri&oacute; lo que para Alarc&oacute;n fue met&aacute;fora: su vida fue un sue&ntilde;o; un sue&ntilde;o de todo posible, hasta la pesadilla de saberse atrapado en el sue&ntilde;o. Sue&ntilde;o tramado de verbos radiantes, vigilias imaginadas y pesadillas que a veces coincid&iacute;an con la infamia que se repite en el calendario como un laberinto puntual, como una maldici&oacute;n del espejo.</P><P>
Dijo que, entre sus dos recurrentes, sufri&oacute; la pesadilla del laberinto. Cuando peque&ntilde;o, lo descubri&oacute; en un grabado y hasta crey&oacute; que si tuviera una lente suficientemente poderosa, podr&iacute;a mirar por una de sus grietas al minotauro atrapado. La otra, desde luego, fue la del espejo; es decir, lo mismo. Peor si so&ntilde;aba la casa de Dora de Alvear, en Belgrano, donde hab&iacute;a una habitaci&oacute;n circular cuyas paredes y puertas eran de espejo porque, al entrar, quedaba en el centro de un laberinto infinito.</P><P>
&quot;Vivimos descubriendo y olvidando esa dulce costumbre de la noche. Hay que mirarla bien, puede ser la &uacute;ltima&quot;. Lo escribi&oacute; en &quot;La cifra&quot;, pero practic&oacute; la certeza de su fin definitivo al grado de repetir en voz baja el pu&ntilde;ado de s&iacute;mbolos que hacen al hombre acreedor de su &quot;peque&ntilde;a eternidad personal&quot;. La suya, inscrita en caracteres de un idioma hecho de ecos, de memorias rescatadas, de instantes tan breves como el nombre del tedio, como la intuici&oacute;n del azar, el sabor de las frutas, las fechas buscadas, las alegr&iacute;as m&aacute;s rec&oacute;nditas y la recurrencia de sue&ntilde;os, perdura en los otros como el misterio en sus laberintos.</P><P>
Borges fue espejo de la palabra, una presencia vigilante de lo que queda despu&eacute;s del olvido. Eligi&oacute; su propia imagen a costa de jam&aacute;s librarse del otro, el que so&ntilde;&oacute; en un espejo y a su sombra se cobija la m&aacute;s bella expresi&oacute;n literaria en nuestro idioma; una expresi&oacute;n que, tras su sello de luz, oculta el dolor de la obscuridad y una puntual obsesi&oacute;n por la muerte. Lo mejor de su herencia, no obstante, est&aacute; en el remanso armonioso de sus palabras. Nos libr&oacute; de la estupidez de la &eacute;poca, a pesar de creer que repet&iacute;a lo mismo innumerables veces.</P><P>
Confes&oacute; su imposiblidad de ejecutar un acto nuevo y dijo que no hac&iacute;a sino tejer la misma f&aacute;bula. &quot;Cada noche la misma pesadilla, cada noche el rigor del laberinto. Soy la fatiga del espejo inm&oacute;vil o el polvo de un museo...&quot;</P><P>
S&iacute;, es posible: repetirse es la condena. La condena es el horror de habitar un cuerpo que envejece, una memoria que declina y deja tras de s&iacute; fragmentos de nostalgia. Pero hay condenas peores que otras y seres que se salvan por su luz, no obstante su ceguera. Borges encontr&oacute; en la voz la luz y en la escritura su redenci&oacute;n antes de hundirse en la muerte.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/exe12.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* A Juegos Fatuos se Destinan Esfuerzos que el Pa&iacute;s Necesita Para Fines m&aacute;s Nobles</P><P></B>
<B>* Atraer Inversiones Canadienses, Indudable Logro de la Reciente Gira de Zedillo</P><P></B>
<B>* Muestran los Cuatro Partidos su Disposici&oacute;n Para Avanzar en la Reforma Electoral</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Mon&oacute;logos de &eacute;lite y la &eacute;lite de los mon&oacute;logos.</P><P>
Si algo pudiera describir el final de siglo que vive M&eacute;xico, muy distinto de aquellos que precedieron a la Guerra de Independencia y la Revoluci&oacute;n Mexicana, en m&aacute;s de un sentido es la sensaci&oacute;n de ausencia y de desencuentro, este invisible abismo construido a fuerza de pugnas secretas entre quienes quisieran creer que son depositarios de alguna suerte de mandato irrevocable que s&oacute;lo existe en su imaginaci&oacute;n.</P><P>
&#191;Qu&eacute; es lo sustantivo para el futuro de la naci&oacute;n?</P><P>
 po ser&aacute;n los arrebatos cotidianos de quienes en distintos &quot;equipos pol&iacute;ticos&quot; aspiran a ejercer el poder que no lograron alcanzar, que perdieron o que no saben ejercer?</P><P>
&#191;Lo ser&aacute; esta pasi&oacute;n por discutir sobre el contenido de inmensos globos de aire caliente que, sin ton ni son dejan escapar los prelados de estas capillas desiertas de fieles que insisten en verse a s&iacute; mismos como pont&iacute;fices de un credo sin almas?</P><P>
Aclaraciones no pedidas, la terca necedad por hacerle a M&eacute;xico el favor de ser mexicano, encuentros cercanos y desencuentros perpetuos que evidencian la falta de oficio y, sobre todo, la incapacidad para encontrar los verdaderos componentes de un leg&iacute;timo inter&eacute;s nacional que permitiera al pa&iacute;s ser una naci&oacute;n viable, una naci&oacute;n soberana, im&aacute;genes todas ellas de una clase pol&iacute;tica que parecer&iacute;a condenada a vivir enfrentada al perpetuo y poco edificante ejercicio del rumor y el sabotaje del inter&eacute;s nacional.</P><P>
Claro que detr&aacute;s de esa incapacidad para definir el inter&eacute;s nacional est&aacute; la profunda ploversi&oacute;n que en m&aacute;s de una ocasi&oacute;n ha confundido el inter&eacute;s p&uacute;blico con las necesidades privadas. Gene extraviado de la informaci&oacute;n gen&eacute;tica de la Revoluci&oacute;n Mexicana, herencia del despotismo presuntamente ilustrado del Imperio Espa&ntilde;ol que explica la mutaci&oacute;n de lo que fue el proyecto de 1917 en el ogro filantr&oacute;pico que ahora languidece por sus excesos.</P><P>
&#191;Qu&eacute; hay detr&aacute;s de este sentimiento de tedio y desgano, de abandono e impotencia, en el que tienen lugar estos debates por los p&aacute;ramos de la destructiva imaginaci&oacute;n de algunos?</P><P>
Es dif&iacute;cil, casi imposible saberlo, en especial porque es el debate sobre la nada al cual se concurre con argumentos propios del Pa&iacute;s de las Maravillas en el que Alicia se perdi&oacute;. Debate de preguntas absurdas, surrealistas y de respuestas que, de tan obvias, resultan innecesarias; el debate por el control de la nada, el debate por el control de la gran bolsa de aire de la vanidad, que lanzada al infinito crece y crece sin que existan los elementos para siquiera comprender qu&eacute; es lor ue est&aacute; en realidad en juego.</P><P>
Es el mon&oacute;logo de la &eacute;lite protagonizado por la &eacute;lite de los mon&oacute;logos que no advierte el precioso y valioso tiempo que pierde en procesar los muchos rencores que le ahogan y que no duda en destinar a sus juegos fatuos de ingenio bastardo, recursos, tiempo, esfuerzos que el pa&iacute;s requerir&iacute;a para prop&oacute;sitos m&aacute;s nobles.</P><P>
Es un debate que parece sacado de una obra de teatro del absurdo, de un poeta dada&iacute;sta, es un debate que refleja con atemorizante precisi&oacute;n el alcance en un prop&oacute;sito eminentemente destructivo, pero que tambi&eacute;n refleja una cierta decadencia del esp&iacute;ritu de estas &eacute;lites que muy f&aacute;cilmente han olvidado no s&oacute;lo el origen eminentemente revolucionario del Estado mexicano, sino tambi&eacute;n el tipo y la naturaleza de los compromisos que hist&oacute;ricamente han hecho viable al pa&iacute;s.</P><P>
No ven o no quieren ver en su visi&oacute;n tan encapsulada como equivocada de la historia de M&eacute;xico que ha sido el respeto a esos compromisos lo que ha hecho viable a los gobiernos de M&eacute;xico y en lugar de ello insisten en practicar los juegos fatuos que ahora inundan p&aacute;ginas enteras de diarios y revistas, que consume, minutos y horas de noticiarios de radio y a prop&oacute;sito de los cuales construyen infortunadas teolog&iacute;as del apocalipsis que le han dise&ntilde;ado desde su ociosidad a M&eacute;xico.</P><P>
</P><P>
&#191;QUE FALTA?</P><P>
</P><P>
&#191;Qu&eacute; necesitar&aacute;n para darse cuenta del da&ntilde;o que hacen?, pero sobre todo, &#191;qu&eacute; necesitar&aacute;n quienes deciden o tendr&iacute;an que decidir en este pa&iacute;s para advertir la naturaleza y el origen de las intrigas?</P><P>
Mientras tanto, tristemente, la tentaci&oacute;n autoritaria gana adeptos en distintos sectores de la opini&oacute;n p&uacute;blica, como triste designio de las sociedades que no logran establecer con claridad rumbo, prop&oacute;sito, liderazgos, la nostalgia del &quot;hermano mayor&quot;, del poder que imponga orden y sentido, crece silencioso como c&aacute;ncer maligno bajo la piel que aparenta estival lozan&iacute;a.</P><P>
De entre los muchos ejemplos que podr&iacute;amos presentar aqu&iacute;, uno de ellos, de car&aacute;cter podr&iacute;amos pensar ben&eacute;volamente que menor, es el que tiene lugar entre los miembros del sindicalismo mexicano que, de por s&iacute; fraccionado por el excesivo apego a tradiciones que pudieron ser, hace muchos a&ntilde;os, &uacute;tiles al pa&iacute;s y a la clase trabajadora, se han convertido al paso del tiempo en taras que amenazan con malograr la de por s&iacute; precaria unidad del Congreso del Trabajo.</P><P>
Parecer&iacute;a que no bast&oacute; a los complacientes ojos de muchos de los l&iacute;deres del sindicalismo oficialista mexicano la demostraci&oacute;n dada por los maestros afiliados a la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n o las t&iacute;midas demandas formuladas por algunos de los sindicatos integrantes de esa central, cuando se eligi&oacute; a su actual presidente, para advertir la naturaleza de los momentos que vive el pa&iacute;s que ser&iacute;a honesto que lo reconocieran no les dan ya demasiado espacio o tiempo para que insistan en ensayar rutas que ya han probado su poca eficacia cuando, honestamente, se quiere ver el bienestar de la naci&oacute;n en su conjunto.</P><P>
Es as&iacute; que el Congreso del Trabajo ha perdido casi dos meses en un est&eacute;ril debate sobre la posible expulsi&oacute;n de los dirigentes de la fracci&oacute;n &quot;disidente&quot; de esa organizaci&oacute;n que decidieron cuestionar la elecci&oacute;n del nuevo presidente de ese singular organismo que cada d&iacute;a ofrece pruebas fehacientes de lo urgente que les es hacer una reforma de fondo de sus pr&aacute;cticas y cultura pol&iacute;tica.</P><P>
Si en realidad est&aacute; dispuesta la presidencia del ineficaz Congreso del Trabajo a expulsar a Francisco Hern&aacute;ndez Ju&aacute;rez y los otros dirigentes que se atrevieron a cuestionar los m&eacute;todos de esa organizaci&oacute;n, &#191;por qu&eacute; no lo hacen ya?, y, sobre todo, &#191;por qu&eacute; no ilustran a sus bases con las razones de fondo que permitieran justificar una acci&oacute;n de esa naturaleza?</P><P>
El Congreso del Trabajo, a imagen y semejanza de lo que sucede en otros &aacute;mbitos de la vida p&uacute;blica nacional, parecer&iacute;a empe&ntilde;ado en congelar cualquier g&eacute;nero de disidencia, as&iacute; tuviera que desconocer una realidad que les est&aacute; ganando; es decir, que le rebasa y pone en evidencia como una instituci&oacute;n incapaz de velar eficazmente por el inter&eacute;s de sus agremiados.</P><P>
Si es cierto que los viejos liderazgos del Congreso del Trabajo, encabezados -desde luego- por Fidel Vel&aacute;zquez, consideran innecesaria en realidad la presencia de los sindicatos &quot;rebeldes&quot; &#191;por qu&eacute; no les hacen efectivas las prehist&oacute;ricas normas que rechazan cualquier g&eacute;nero de disenso en el interior de esa premoderna instancia?</P><P>
Pero igualmente valdr&iacute;a la pena preguntarse &#191;por qu&eacute; Francisco Hern&aacute;ndez y los otros dirigentes de sindicatos &quot;rebeldes&quot; no toman la iniciativa y quiebran de una vez una estructura que est&aacute; afectada como el edificio que le sirve de sede all&aacute; a espaldas de Tlatelolco?</P><P>
Por lo pronto, ya se anuncian nuevas movilizaciones de profesores inconformes con sus salarios rumbo a la ciudad de M&eacute;xico y, record&eacute;moslo, estamos a punto de concluir el a&ntilde;o lectivo, lo que seguramente permitir&aacute; que sean m&aacute;s los visitantes que reciban las calles de la ciudad que los que reci&eacute;n se fueron de las calles que rodean a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica.</P><P>
&#191;Qu&eacute; cambios de fondo habr&aacute; impulsado en estas semanas la Secretar&iacute;a de Hacienda para mejorar los tiempos de entrega de los recursos a los gobiernos estatales?, &#191;qu&eacute; habr&aacute;n hecho a su vez los gobernadores para mejorar la calidad del gasto p&uacute;blico que realizan sus administraciones?</P><P>
Parecer&aacute; que en este caso, como en el de los turbios afanes de &quot;monsieur&quot; Joseph Marie C&oacute;rdoba y quienes le hacen segunda en su debate sobre la nada, el prop&oacute;sito es s&oacute;lo el de ganar p&uacute;blica notoriedad sin contribuir de manera eficaz a la soluci&oacute;n de los problemas que afectan de manera intensa al pa&iacute;s.</P><P>
Ganar popularidad y\o &quot;prestigio&quot; a costa de lastimar todav&iacute;a m&aacute;s las estructuras del sistema pol&iacute;tico que ha hecho viable a M&eacute;xico como naci&oacute;n soberana teniendo en la mira la italianizaci&oacute;n de la vida p&uacute;blica en el pa&iacute;s, pues es suya la esperanza de ganar de esa manera los espacios que en otras condiciones no podr&iacute;an ser suyos.</P><P>
&#191;Qui&eacute;n ser&aacute; en semejante estrategia el Silvio Berlusconi mexicano?, pero sobre todo, &#191;tendr&aacute;n nuestros jueces el valor de enfrentarse a los poderes de las distintas mafias que est&aacute;n detr&aacute;s del magnate de la televisi&oacute;n italiana?</P><P>
</P><P>
LAS INVERSIONES CANADIENSES, EL LOGRO CONCRETO DE LA GIRA</P><P>
</P><P>
Es indudable que la visita de estado del Presidente Ernesto Zedillo a Canad&aacute; fue un &eacute;xito diplom&aacute;tico (uno de los pocos del actual sexenio), pero tambi&eacute;n en cierto modo fue un triunfo financiero porque contribuir&aacute; a atraer inversiones canadienses, en especial en la rama energ&eacute;tica.</P><P>
El tema de la privatizaci&oacute;n de la petroqu&iacute;mica secundaria fue rehuido como la peste por el secretario de Energ&iacute;a, Jes&uacute;s Reyes Heroles, durante la gira presidencial por Canad&aacute;. Por razones pol&iacute;ticas el proceso de privatizaci&oacute;n de 62 empresas petroqu&iacute;micas est&aacute; congelado y se ignora si continuar&aacute; su marcha. Esta indefinici&oacute;n ha creado desconfianza entre los inversionistas extranjeros. Sin embargo, las autoridades gubernamentales, particularmente el secretario de Energ&iacute;a y el director de Pemex, Adri&aacute;n Lajous, han aportado a la confusi&oacute;n de este enredo con su hermetismo ante los medios de comunicaci&oacute;n.</P><P>
Por eso, el Presidente y su comitiva, en su viaje por Canad&aacute;, fijaron la atenci&oacute;n en las inversiones en las industrias del gas, el&eacute;ctrica y minera. De acuerdo con la versi&oacute;n oficial mexicana, los hombres de negocios canadienses est&aacute;n interesados en esos tres sectores de la energ&eacute;tica mas no en la petroqu&iacute;mica. No obstante, un inversionista canadiense, Hon Jake Epp, declar&oacute;: &quot;s&iacute; estamos interesados en las plantas mexicanas de petroqu&iacute;mica&quot;. Y se&ntilde;al&oacute; que como todos los que est&aacute;n prestos a entrar a la subasta de dichas f&aacute;bricas esperan que se fijen nuevas reglas porque las anteriores de hecho quedaron anuladas.</P><P>
Seg&uacute;n Reyes Heroles la nueva prioridad es la explotaci&oacute;n del gas natural. As&iacute;, el jueves pasado, se anunci&oacute; oficialmente que los canadienses invertir&aacute;n en M&eacute;xico (en los pr&oacute;ximos cinco a&ntilde;os) m&aacute;s de 2 mil millones de d&oacute;lares en almacenamiento, transporte y distribuci&oacute;n de gas, producci&oacute;n de energ&iacute;a el&eacute;ctrica y miner&iacute;a. La mayor parte de esta suma corresponde a proyectos de comercializaci&oacute;n de gas natural. Desde luego, no est&aacute;n permitidas las inversiones en la producci&oacute;n de esta materia prima.</P><P>
En el caso del gas existen 17 proyectos, entre ellos el de construir ductos entre Ciudad Pemex y M&eacute;rida, Monterrey-Ciudad Alem&aacute;n, Tijuana-Ensenada-Tecate. Otro campo en el que est&aacute;n interesados los canadienses es la construcci&oacute;n de plantas, torres y l&iacute;neas de transmisi&oacute;n el&eacute;ctricas.</P><P>
Despu&eacute;s de la visita presidencial a Canad&aacute; es obvio que los lazos econ&oacute;micos y diplom&aacute;ticos entre M&eacute;xico y Canad&aacute; se han reforzado. Eso es consecuencia no s&oacute;lo de la puesta en marcha del TLC, tambi&eacute;n es el resultado de la Ley Helms-Burton. Esta &uacute;ltima, en forma inesperada oblig&oacute; a ambos pa&iacute;ses a cerrar filas para combatirla. De esta manera, con la promulgaci&oacute;n de la Helms-Burton el gobierno de Bill Clinton dividi&oacute; a los socios del TLC.</P><P>
</P><P>
COINCIDENCIA</P><P>
</P><P>
No existe, al menos no manifiesta, oposici&oacute;n por parte de los coordinadores de los cuatro grupos parlamentarios (PRI, PAN, PRD y PT) a la propuesta del presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, Humberto Roque Villanueva, para que la Comisi&oacute;n Redactora opere el r&eacute;gimen de conferencia previsto en la ley y utilice el m&eacute;todo legislativo por medio de comisiones de dictamen, es decir -en este caso- la de Gobernaci&oacute;n y Puntos Constitucionales de la C&aacute;mara Baja y la contraparte del Senado.</P><P>
De esta manera se proceder&aacute; a la redacci&oacute;n del proyecto de iniciativas en aquellos temas donde hay consenso, por medio de la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales, cuyos integrantes casi todos son tambi&eacute;n miembros de la Comisi&oacute;n Redactora y, si hubiera alguno que no estuviese en ambas, habr&aacute; flexibilidad para aceptarlo, como lo establece el reglamento respectivo.</P><P>
Con este paso se soslaya un procedimiento, al transformar de una vez a la Comisi&oacute;n Redactora en Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales, y a su vez, el Senado decidir&aacute; cu&aacute;les comisiones propias empatar&aacute;n con la de Diputados. En tanto, la Comisi&oacute;n Plural deber&aacute; seguir operando en la Reforma del Estado, ya que el tema abarca mucho m&aacute;s de lo que se est&aacute; abordando ahora entre los coordinadores de los grupos parlamentarios.</P><P>
Al respecto, el coordinador de la fracci&oacute;n pri&iacute;sta, Roque Villanueva, destac&oacute; los significativos avances en el proceso, aunque reconoci&oacute; que hasta el momento hay dos temas que adi no est&aacute;n consensados en materia electoral: el financiamiento de los partidos y la integraci&oacute;n de los &oacute;rganos electorales.</P><P>
Explic&oacute; que junto con sus colegas del PAN, PRD y PT, se han comprometido a que hoy habr&aacute;n de tener una sola propuesta en ambos casos, que deber&aacute;n revisar los senadores. &quot;Hay una amplia disposici&oacute;n de las cuatro fracciones para llegar a un acuerdo&quot;, apunt&oacute; Roque Villanueva.</P><P>
Por su parte, el coordinador panista, Ricardo Garc&iacute;a Cervantes, habl&oacute; sobre los niveles de flexibilizaci&oacute;n sobre los acuerdos de Bucareli.</P><P>
Dijo que &quot;los temas que estamos tratando son los de organizaci&oacute;n electoral, el Consejo General del IFE y toda la estructura, los topes de campa&ntilde;a y el financiamiento para despu&eacute;s ir a consulta a nuestros respectivos partidos, ya con los planteamientos&quot;.</P><P>
Garc&iacute;a Cervantes reconoci&oacute; que Acci&oacute;n Nacional ha revisado el acuerdo tripartita logrado en Gobernaci&oacute;n por los otros partidos y a la vez sus propias iniciativas, considerando la flexibilizaci&oacute;n en ambas partes de las diferentes opciones.</P><P>
Por cierto, este lunes el PAN dio a conocer que suscribe plenamente los acuerdos de Bucareli en materia electoral para el DF, &quot;como una muestra de voluntad pol&iacute;tica y con el prop&oacute;sito de agilizar la reforma electoral y respetar los tiempos establecidos para la Reforma del Estado&quot;.</P><P>
Sin embargo, m&aacute;s tarde, en un comunicado ex profeso, el coordinador de la bancada panista en la C&aacute;mara Baja se&ntilde;al&oacute; que &quot;el gobierno no debe tener m&aacute;s facultad que concretarse a asumir su responsabilidad de proveer todos los elementos administrativos log&iacute;sticos y de seguridad p&uacute;blica, entre otros, para garantizar elecciones legales, transparentes, justas y equitativas&quot;.</P><P>
Puntualiz&oacute; que &quot;es claro que lo que el PAN pretende es no hacer irresponsable de un proceso electoral a quien formal y legalmente tiene responsabilidad, pero &uacute;nicamente en el &aacute;mbito que le corresponde&quot;.</P><P>
Por su parte, el coordinador de la fracci&oacute;n del PRD, Jes&uacute;s Ortega Mart&iacute;nez, asever&oacute; que se sostienen en el acuerdo inicial de Bucareli, aunque est&aacute;n conscientes de que ante la reincorporaci&oacute;n del PAN en la mesa de negociaci&oacute;n &quot;hay que tomar en cuenta las propuestas del PAN con el prop&oacute;sito de sacar un acuerdo de todos los grupos parlamentarios&quot;.</P><P>
Coincidi&oacute; con Garc&iacute;a Cervantes en que &quot;se han expuesto ya todos los puntos de vista y vamos a hacer consultas&quot;, aunque adelant&oacute; que ellos -el PRD- mantienen su posici&oacute;n respecto de la no presencia del Ejecutivo en el &oacute;rgano electoral y en el caso del financiamiento &quot;recogemos estrictamente las propuestas de Gobernaci&oacute;n&quot;.</P><P>
Enfatiz&oacute; que ambos &quot;son puntos clave de la reforma&quot; y su posici&oacute;n al respecto es irreductible, pero expres&oacute; su confianza en que ma&ntilde;ana (hoy martes) se llegue ya a un acuerdo, ya que -dijo- su partido tiene disposici&oacute;n para seguir avanzando en este proceso. &quot;Si se logra, ser&iacute;a magn&iacute;fico, porque har&iacute;amos la iniciativa y votar&iacute;amos &uacute;nicamente la reforma&quot;.</P><P>
Por lo que toca al PT, su coordinador, Alfonso Primitivo R&iacute;os V&aacute;zquez, se refiri&oacute; a los mismos temas en que a&uacute;n falta consenso, aunque &quot;las aproximaciones ya son casi totales, salvo algunos puntos que hay que precisar&quot; y expres&oacute; su confianza por alcanzar en estos d&iacute;as acuerdos definitivos, a fin de que en la siguiente semana se convoque a periodo extraordinario.</P><P>
El panorama apunta hacia soluciones definitivas, que permitan avanzar, de manera consensada y concreta, en las modificaciones constitucionales que dar&aacute;n estructura a la reforma democr&aacute;tica del Estado, dentro de los par&aacute;metros y los tiempos calculados.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Al clausurar los trabajos de la X Asamblea General de la Fundaci&oacute;n Mexicana para la Salud, el Presidente Ernesto Zedillo habl&oacute; sobre su viaje a Canad&aacute; y se&ntilde;al&oacute; que en diversos sectores del gobierno y la sociedad de aquel pa&iacute;s existe una creciente confianza hacia M&eacute;xico. En un viaje que fortaleci&oacute; la relaci&oacute;n entre ambos pa&iacute;ses, tambi&eacute;n fue importante establecer estrategias comunes para enfrentar problem&aacute;ticas comunes... Hoy al mediod&iacute;a, en el hotel Crowne Plaza, el senador Miguel Alem&aacute;n Velasco presentar&aacute; su m&aacute;s reciente novela &quot;Si el &aacute;guila hablara&quot;, que es la s&iacute;ntesis de los &uacute;ltimos (y hasta ahora &uacute;nicos) sexenios que ha tenido el gobierno nacional de M&eacute;xico. El protagonista de la novela, Diego Mendoza Luna, el &quot;ingeniero tierritas, hombre que ha vivido muy cerca de los diez presidentes y que conoce su modo de pensar y de actuar&quot;, dice que todos los presidentes se comportan de una manera muy similar, siendo el primer a&ntilde;o v&iacute;ctimas del &quot;s&iacute;ndrome de los Santos Reyes&quot;, pues todo lo quieren arreglar personalmente; el segundo, el &quot;s&iacute;ndrome del Coordinador&quot;, cuando forman comisiones, coordinaciones, fideicomisos, etc. El tercero es el &quot;del Mes&iacute;as&quot;, todo lo pueden; luego en el cuarto vive como Har&uacute;n Al Raschid, el sue&ntilde;o de &quot;Las mil y una noches&quot;, del que despierta en el quinto a&ntilde;o como Iv&aacute;n &quot;el Terrible&quot; cuando no cree ni en su hijo. Siente que todos lo traicionan, as&iacute; llega al sexto a&ntilde;o, el del &quot;Premio Nobel&quot;, cuando se siente menospreciado por sus compatriotas y busca su reconocimiento en la ONU, en la OMC o en alguna organizaci&oacute;n internacional... El libro ser&aacute; presentado por Jos&eacute; Luis Ram&iacute;rez Magnani, director de Editorial Diana; Germ&aacute;n Dehesa, Andr&eacute;s Henestrosa, Juan Jos&eacute; Hinojosa, Guadalupe Loaeza, Miguel Osorio Marb&aacute;n y Cecilia Soto... En su cl&aacute;sica conferencia de los lunes, el secretario general de la CTM, Fidel Vel&aacute;zquez, precis&oacute; que para febrero de 1998 ser&aacute; la sucesi&oacute;n en esa central, y que por ello todos los dirigentes agrupados en la central obrera tienen derecho y oportunidad de ser dignos sucesores de don Fidel. Sin embargo, la pregunta obvia sali&oacute; a relucir, que si por en&eacute;sima vez, Vel&aacute;zquez S&aacute;nchez aceptar&iacute;a ocupar la secretar&iacute;a general cetemista, a lo que respondi&oacute; que si bien a&uacute;n no es tiempo de tomar una decisi&oacute;n, si le ofrecieran la reelecci&oacute;n, lo pensar&iacute;a. Respecto de si la sucesi&oacute;n causar&aacute; problemas al interior de la CTM, don Fidel respondi&oacute; a los reporteros: &quot;eso quisieran ustedes, pero no va a haber nada; los vamos a frustrar en ese sentido&quot;... Con una inversi&oacute;n superior a 12 millones de pesos, la actual administraci&oacute;n de Veracruz concluy&oacute; las obras de modernizaci&oacute;n del acceso al puente &quot;P&aacute;nuco&quot;, en el tramo conocido como Vado Cazuelas, las cuales, sin alterar el entorno ecol&oacute;gico de la zona, permitir&aacute;n a los usuarios de la carretera Costera del Golfo un tr&aacute;nsito m&aacute;s seguro, fluido e ininterrumpido. Con la representaci&oacute;n del gobernador Patricio Chirinos, el secretario de Comunicaciones y Transportes en el estado, Fortunato Guzm&aacute;n, acompa&ntilde;ado por el director de Capufe, Francisco Javier Alejo, inaugur&oacute; dichos trabajos... En Villahermosa, los panistas Alicia C&eacute;spedes y Gonzalo Zentella de Dios, diputada federal y l&iacute;der de la fracci&oacute;n blanquiazul en el Congreso local, dieron su voto de confianza para que el gobernador Roberto Madrazo Pintado contin&uacute;e al frente de los tabasque&ntilde;os y pidieron que lo dejen trabajar &quot;porque &eacute;l fue elegido por el pueblo&quot;. C&eacute;spedes Carmona critic&oacute; la actitud asumida por el titular de la PGR, Antonio Lozano Gracia, respecto al caso Tabasco, aludiendo que el procurador &quot;se deja llevar mucho por el PRD; papeles falsos se le inventan a cualquiera&quot;... Inconforme porque no se le otorg&oacute; el registro condicionado, el PPS presentar&aacute; un recurso de apelaci&oacute;n ante el Tribunal Federal Electoral. El pepesista Humberto Pliego explic&oacute; que presentar&aacute;n credenciales de elector para desmentir los se&ntilde;alamientos de que recurrieron a recursos fraudulentos para obtener su registro... El l&iacute;der de la I ALDF, Manuel Jim&eacute;nez Guzm&aacute;n, se reuni&oacute; con militantes pri&iacute;stas del XXX distrito electoral para refrendar su apoyo a la actual administraci&oacute;n por su lucha por un gobierno democr&aacute;tico, honesto, veraz y republicano. &quot;Desde el inicio de su gesti&oacute;n como Presidente de la Rep&uacute;blica, Ernesto Zedillo ha invocado que su administraci&oacute;n se sustenta en los principios juaristas: congruencia entre el decir y el hacer, por lo que Ju&aacute;rez se ha convertido en el gu&iacute;a moral del pa&iacute;s&quot;, precis&oacute; Jim&eacute;nez Guzm&aacute;n y a&ntilde;adi&oacute; que con ello, el Presidente de la Rep&uacute;blica ofrece pruebas de que en el pa&iacute;s hay certidumbre y gobernabilidad... El secretario general del Sindicato de Trabajadores Ferrocarrileros de la Rep&uacute;blica Mexicana, (STFRM), V&iacute;ctor Flores Morales, asegur&oacute; que en la XX Convenci&oacute;n Revisora del Contrato Colectivo de Trabajo &quot;cumplimos con nuestro compromiso de estar por arriba de otras organizaciones obreras, en cuanto al aumento salarial; hoy el sindicato ferrocarrilero est&aacute; por encima de los de telefonistas, electricistas y los maestros. Flores Morales encabez&oacute; una reuni&oacute;n informativa en la que destac&oacute; los principales logros obtenidos en la revisi&oacute;n contractual del sindicato ferrocarrilero... El pasado domingo, Armando Quintero Mart&iacute;nez cerr&oacute; su campa&ntilde;a proselitista en busca de la directiva del PRD en la capital del pa&iacute;s. En su discurso, Quintero estableci&oacute; que el PRD del DF debe valorar positivamente lo logrado y mantener desplegadas sus banderas de derechos pol&iacute;ticos plenos para los capitalinos. &quot;Las fuerzas democr&aacute;ticas y los perredistas tenemos una doble responsabilidad, pues adem&aacute;s de derrotar al PRI, debemos contener el avance de Acci&oacute;n Nacional... Adem&aacute;s de dar respuesta a las llamadas de auxilio de los ciudadanos de Tlalnepantla, el Servicio Telef&oacute;nico de Emergencia &quot;08&quot; atender&aacute; tambi&eacute;n demandas referentes a servicios p&uacute;blicos como fugas de agua, alumbrado p&uacute;blico, bacheo, desazolve y recolecci&oacute;n de basura durante las 24 horas del d&iacute;a. Para tal efecto se firm&oacute; un Acuerdo de Coordinaci&oacute;n entre el ayuntamiento y los servicios telef&oacute;nicos &quot;Reportel&quot; y &quot;08&quot;, promovido por el presidente municipal Arturo Ugalde Meneses para proporcionar una atenci&oacute;n integral y expedita a los habitantes de las 223 comunidades.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960618/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Costa Rica Eleva Ventas a M&eacute;xico
</h3><P></P><P>
<B>JOSE MELENDEZ, corresponsal</P><P></B>
</P><P>
SAN JOSE, Costa Rica, 17 de junio.- Costa Rica increment&oacute; en casi 15 millones de d&oacute;lares sus exportaciones a M&eacute;xico en los primeros cinco meses de 1996, en comparaci&oacute;n con el mismo periodo de 1995, por lo que las proyecciones hacen prever que las ventas costarricenses al mercado mexicano superar&aacute;n los 50 millones de d&oacute;lares a diciembre pr&oacute;ximo, informaron fuentes oficiales.</P><P>
La situaci&oacute;n tambi&eacute;n responde al repunte registrado por la econom&iacute;a mexicana durante 1996, para alcanzar mayor estabilidad y aumentar las importaciones desde el mercado costarricense, al amparo del Tratado de Libre Comercio entre ambas naciones y que entr&oacute; a regir en enero de 1995, explic&oacute; Samuel Lara, Consejero Comercial de M&eacute;xico en Costa Rica.</P><P>
De acuerdo con cifras oficiales, las exportaciones costarricenses a M&eacute;xico sumaron 2.59 millones de d&oacute;lares de enero a mayo de 1995 y en el mismo periodo de 1996 se acercan a 15 millones de d&oacute;lares, seg&uacute;n informes preliminares.</P><P>
Las proyecciones de Lara indicaron que las exportaciones de Costa Rica a M&eacute;xico podr&iacute;an llegar a los 50 millones de d&oacute;lares en diciembre pr&oacute;ximo. El total de las exportaciones de Costa Rica en 1995 fue de 2,766 millones de d&oacute;lares, lo que sumado a los ingresos por turismo super&oacute; los 3,427 millones de d&oacute;lares, mientras que el objetivo comercial costarricense es acercarse a los 5,000 millones de d&oacute;lares antes del a&ntilde;o 2000.</P><P>
En declaraciones al vespertino La Prensa Libre, de esta capital, Lara coment&oacute; que en 1996 se ha registrado un incremento de 30% en el transporte mar&iacute;timo y terrestre entre Costa Rica y M&eacute;xico y destac&oacute; que es probable que tambi&eacute;n aumenten las exportaciones mexicanas al mercado costarricense.</P><P>
Seg&uacute;n los datos, la entrada en vigencia del tratado bilateral de libre comercio fue perjudicada por el estallido de la crisis financiera de M&eacute;xico en diciembre de 1994 por la fuerte devaluaci&oacute;n del peso mexicano, por lo que las exportaciones a M&eacute;xico cayeron 39%, al pasar de 23.9 millones de d&oacute;lares en 1994 a aproximadamente 14 millones de d&oacute;lares en 1995. Tambi&eacute;n disminuyeron las importaciones desde M&eacute;xico, pues de 136.7 millones de d&oacute;lares en 1994 bajaron a 104.8 millones de d&oacute;lares en 1995.</P><P>
El Ministerio costarricense de Comercio Exterior ha dicho que aunque la situaci&oacute;n financiera mexicana perjudic&oacute; la actividad comercial en ambos sentidos, ya en septiembre de 1995 comenz&oacute; un paulatino incremento de las exportaciones costarricenses a M&eacute;xico: las ventas al mercado mexicano, que apenas alcanzaron los 900 mil d&oacute;lares en agosto del a&ntilde;o pasado, aumentaron a 3.2 millones de d&oacute;lares al mes siguiente, cayeron a 1.43 millones de d&oacute;lares en octubre, se ubicaron en 1.71 millones en noviembre y en diciembre se elevaron a 2.51 millones de d&oacute;lares.</P><P>
Las ventas sumaron 820 mil d&oacute;lares en enero pasado, se incrementaron a 4.19 millones de d&oacute;lares en febrero y alcanzaron 3.23 millones de d&oacute;lares en marzo, para un total de 8.24 millones de d&oacute;lares, comparado con 960 mil d&oacute;lares en el mismo periodo de 1995.</P><P>
Mientras tanto, el Banco Nacional de Comercio Exterior de M&eacute;xico (Bancomext) sigue negociando con bancos privados de Costa Rica la apertura de una l&iacute;nea de cr&eacute;dito para que empresarios costarricenses incursionen en el mercado mexicano. Lara manifest&oacute; que se financiar&iacute;a la compra de materias primas y maquinaria por parte de peque&ntilde;as y medianas industrias costarricenses. La l&iacute;nea de cr&eacute;dito podr&iacute;a estar lista el mes entrante.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Dogmas y Realidades
</h3><P></P><P>
<B>Del Verbo Emprender</P><P></B>
</P><P>
<B>SALO GRABINSKY</P><P></B>
- Conclusi&oacute;n -</P><P>
</P><P>
Continuamos con los postulados arraigados en muchos emprendedores y empresas familiares:</P><P>
4-&quot;El negocio viene primero, luego la familia&quot;.- Esta manera de valorar la vida y sus prioridades es, definitivamente, el camino m&aacute;s seguro a un desastre, tanto familiar como dentro de la empresa. Yo pienso que, como m&iacute;nimo, un emprendedor debe tener claro que su negocio es la forma para ganarse la vida, mantener a su familia y crear un patrimonio. Y, claro est&aacute;, es fuente de m&uacute;ltiples satisfacciones tanto personales como de la familia, ya que al desarrollarse sanamente, la empresa familiar es s&iacute;mbolo del &eacute;xito del due&ntilde;o y los que lo apoyen.</P><P>
En la &eacute;poca heroica, o sea al principio de las operaciones, la empresa por su vulnerabilidad requiere de extremos cuidados, y de que se le d&eacute; mucho tiempo y esfuerzo. No hay de otra y es un periodo corto pero muy importante de prueba al emprendedor y sus seres queridos. Pero despu&eacute;s de &eacute;ste se debe estructurar la operaci&oacute;n, organizarse y dirigir la empresa, con m&aacute;s eficiencia, restableci&eacute;ndose la prioridad l&oacute;gica de la unidad familiar sobre la del negocio.</P><P>
Muchos hombres y mujeres que no manejan correctamente estas prioridades se encuentran con problemas de soledad, envidias y falta de comunicaci&oacute;n con sus seres queridos, lo que destruye sus lazos familiares. Y, por ende, al buscar al l&oacute;gico sucesor dentro de sus herederos, el factor sicol&oacute;gico de resentimiento y falta de uni&oacute;n se traslada a la empresa creando conflictos dif&iacute;ciles de corregir. En resumen, el proyecto de crear un negocio debe ser visto siempre desde el punto de vista de que va a beneficiar los lazos familiares y no va a ser a costa de la familia que se va a tener el negocio, lo cual es nefasto y contraproducente.</P><P>
5-&quot;La autoridad del patriarca-fundador no se cuestiona&quot;.- Este sistema autocr&aacute;tico es causa segura de problemas, ya que el no aceptar consejos, opiniones diversas y mucho menos que se cuestione su autoridad va a aislar al emprendedor en una forma muy peligrosa. Y si no toma nota de que no puede manejar todo s&oacute;lo(a) y que debe asegurar la supervivencia de la empresa, entonces ver&aacute; que no le conviene ser omnipotente, ni se es inmortal.</P><P>
Hay formas l&oacute;gicas de encauza Yal emprendedor: Sistemas participativos de toma de decisiones por consenso, Consejos de Administraci&oacute;n y capacitaci&oacute;n a todos los niveles har&aacute;n que se profesionalice la operaci&oacute;n. El due&ntilde;o siempre tendr&aacute; el voto de calidad, pero su manera de manejar el negocio le permitir&aacute; crear estructuras que no dependan tanto de &eacute;l.</P><P>
Es muy com&uacute;n que el fundador de un negocio lo vea como una extensi&oacute;n de su familia, y que l&oacute;gicamente quiera tener la &uacute;ltima palabra en todo lo que le acontezca. Pero en la actualidad lo m&aacute;s importante es adaptarse y ser flexible a los continuos cambios y auxiliarse de quien le pueda dar buenos consejos o llevar a cabo lo que se requiere. Entonces el emprendedor debe aprender a ser l&iacute;der y no a ser el dictador.</P><P>
6-&quot;Si no est&aacute;s dentro del negocio, no tienes plenos derechos dentro de la familia&quot;. Se dan casos en que es tanta la pasi&oacute;n y obsesividad del due&ntilde;o por su &quot;bebe-negocios&quot; que considera como traici&oacute;n a &eacute;l o a la familia el que alg&uacute;n miembro demuestre poco inter&eacute;s en la empresa. Y, peor a&uacute;n, que se decida a trabajar fuera de ella. Es un tema cargado de sentimiento, en donde el padre-fundador demanda el apoyo irrestricto a su aventura. Desgraciadamente se topa esta actitud con m&uacute;ltiples contratiempos:</P><P>
-A fuerzas no entra nada. Se debe motivar y entrenar pero no obligar a nadie, ya que a la larga los resultados son muy malos: Hijos resentidos o frustrados por no haber podido ejercer su vocaci&oacute;n son p&eacute;simos seguidores del padre.</P><P>
-En la actualidad hay muy pocos negocios que aguanten mantener decorosamente a toda la familia, sobre todo cuando &eacute;sta crece y hay varios n&uacute;cleos que buscan mantenerse del mismo negocio. Simplemente el pastel no da para todos y es mejor ser selectivo.</P><P>
-Lo que fortifica los lazos familiares es el apoyo que se les da a los miembros para que se forjen su futuro. Mientras m&aacute;s independientes sean los hijos e hijas para escoger su forma de vivir, (obviamente honesta y productiva), mejor para todos.</P><P>
No hay duda que todos queremos influir en nuestros hijos para guiarlos en lo que nosotros creemos que es lo mejor para ellos. Pero no se puede forzar ni pedir absoluta adhesi&oacute;n al sue&ntilde;o del emprendedor.</P><P>
Si se encuentra en casos similares con sus familiares o empresas b&uacute;squenos en Del Verbo Emprender. Estamos en el directorio o en nuestra direcci&oacute;n de nuestra p&aacute;gina dentro del Internet: www.internet.com.mx\empresas\emprender.</P><P>
Como nos damos cuenta, esta serie de ideas preconcebidas se dan en muchos emprendedores y empresas familiares y parecer&iacute;an tan arraigadas que son como dogmas a seguir por todos los miembros del n&uacute;cleo, ejecutivos y empleados, as&iacute; como parientes y amigos. Sin embargo, si se toma en cuenta que el objetivo principal debe ser el de Empresas Efectivas y Familias Afectivas, hay que ser muy cuidadosos en transitar por el camino adecuado para cumplirlo. Se requiere mucha claridad, ser flexible y visionario, lo cual no siempre es f&aacute;cil, pero el lograrlo es, posiblemente, el mayor logro en la vida de un emprendedor.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Ni Reforma ni Retroceso
</h3><P></P><P>
<B>Rusia: Ahora &#191;qu&eacute;...?</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
Aunque fuese con un precario tres por ciento, Yeltsin tuvo mayor&iacute;a en las elecciones. Ahora viene la segunda vuelta. &#191;Qu&eacute; puede preverse al respecto? Yeltsin ha prometido que har&aacute; cambios en su gabinete. Para captar los votos de los comunistas de Zyuganov debe acercarse a las propuestas de rehacer la fuerza internacional de Rusia, convertirla de nuevo en una superpotencia y salir del capitalismo salvaje, del caos econ&oacute;mico y la corrupci&oacute;n. Tiene que organizar una econom&iacute;a de mercado eficiente. Para ganar a los partidarios de Lebed debe reconstruir el ej&eacute;rcito, ahora desabastecido y desmoralizado. El movimiento Derjava, organizaci&oacute;n pol&iacute;tica del ex general, ex jefe de paracaidistas en Afganist&aacute;n, es ya una fuerza formidable a la que hay que respetar en lo adelante.</P><P>
El equilibrio de fuerzas que revel&oacute; la votaci&oacute;n obliga a realizar un esfuerzo de s&iacute;ntesis entre las dos plataformas. No es la primera vez que Yeltsin trata de reanimar su pol&iacute;tica con cambios de rumbo. Hace apenas unos meses sustituy&oacute; a sus m&aacute;s destacados reformistas, en una remodelaci&oacute;n de gabinete, con vistas a las elecciones. Esa movida ministerial incluy&oacute; la entrada de Yevguenni Primakov en la cartera de Relaciones Exteriores. El nuevo canciller dirigi&oacute; los servicios de inteligencia rusos y es considerado un duro, partidario de un retorno a un campo socialista europeo coherente y bien integrado. Primakov sustituy&oacute; a Andrei Kozyrev, quien era acusado de sumiso secuaz de Estados Unidos. El caso de Anatoly Chubais es similar. Occidente lo ve&iacute;a como el gran arquitecto de la transici&oacute;n hacia la econom&iacute;a de mercado. Al despedir a los reformistas pro occidentales y dar entrada a los duros nacionalistas, Yeltsin se gan&oacute; los votos de un sector considerable de la opini&oacute;n rusa, los nost&aacute;lgicos de los viejos tiempos del sovietismo imperial. Es probable que ahora se vuelva a realizar otro cambio de gabinete.</P><P>
Los comunistas han llegado al techo de su potencial electoral. La votaci&oacute;n que obtuvieron ahora es similar a la alcanzada en los &uacute;ltimos comicios legislativos. No han logrado avanzar desde entonces. Para continuar en progresi&oacute;n deben realizar una reestructuraci&oacute;n de su programa. Es probable que un acercamiento a las tesis social dem&oacute;cratas, como han hecho los partidos comunistas de Europa oriental, les incrementar&iacute;a su contingente de partidarios. Deben sacudirse la imagen estalinista que la propaganda yeltsiniana les cre&oacute;. Zyuganov tambi&eacute;n debe ganarse la confianza del campo financiero internacional y para ello es menester que d&eacute; garant&iacute;as expl&iacute;citas, y bien formuladas, de que respetar&aacute; el sector privado y estimular&aacute; la econom&iacute;a de mercado. Zyuganov ha dicho que solamente le interesa mantener en la &oacute;rbita eslttal a las grandes &aacute;reas estrat&eacute;gicas: energ&iacute;a, comunicaciones, transportes.</P><P>
Tambi&eacute;n es interesante el descenso de Zirinovsky y sus ultranacionalistas. Durante su campa&ntilde;a, Zirinovsky denunci&oacute; que se estaba conspirando activamente en los campamentos militares. Puede que tenga raz&oacute;n. La capa militar est&aacute; muy descontenta con el descenso de su papel social y el pobre presupuesto que disfruta ahora. Pero quiz&aacute; todav&iacute;a no ha aparecido el Bonaparte con las agallas necesarias para tomar el poder. Muchos estiman que los votos que perdi&oacute; Zirinovsky fueron a engrosar el apoyo de Lebed. De &eacute;ste se dice que ya, antes de las elecciones, sostuvo conversaciones secretas con Yeltsin y est&aacute; dispuesto a realizar un pacto con &eacute;l, con vistas a la segunda vuelta, a cambio de algunas posiciones en su gabinete.</P><P>
Pero otros creen que los partidarios de Lebed son tan antiyeltsinistas que no lo seguir&iacute;an en esa aventura. Se afirma que Yeltsin est&aacute; dispuesto a recrear el cargo de vicepresidente y ofrec&eacute;rselo a Lebed. Al saber la alta votaci&oacute;n recibida el ex general coment&oacute; que sus tiempos no est&aacute;n maduros todav&iacute;a.</P><P>
Apenas tiene 46 a&ntilde;os y cuenta con prestigio. Teniendo en cuenta la deteriorada salud de Yeltsin, y las probabilidades de que fallezca en medio de su periodo, existe la posibilidad de que Lebed asuma las riendas del gobierno, si acepta ser vicepresidente, para concluir el pr&oacute;ximo lapso presidencial. Tambi&eacute;n es de inter&eacute;s la votaci&oacute;n, menor a uno por ciento, obtenida por Gorbachov. Todo parece indicar que su carrera pol&iacute;tica ha terminado.</P><P>
Despu&eacute;s de estos comicios vienen tiempos de grandes dificultades. Una loca inflaci&oacute;n debe desencadenarse por la vertiginosa impresi&oacute;n de moneda que hizo Yeltsin. La falta de liquidez del gobierno fue visible cuando dej&oacute; de pagarle durante tres meses a los mineros. Pero tampoco les paga a los bur&oacute;cratas y a los jubilados. Esa infortunada capa social es una de las m&aacute;s inconformes con la gesti&oacute;n del gobierno actual, pues ha visto mermar dr&aacute;sticamente la calidad de su vida. Pero es tambi&eacute;n un sector mayoritario aportador en las urnas de una decisiva cantidad de votos. Como Yeltsin no podr&aacute; cumplir las innumerables y demag&oacute;gicas promesas que hizo en su campa&ntilde;a, se va a generar una gran inquietud social. Huelgas, manifestaciones, m&aacute;s movimientos secesionistas ser&aacute;n frecuentes.</P><P>
La polic&iacute;a pol&iacute;tica, KGB, est&aacute; siendo reorganizada con el nuevo nombre de Servicio Federal de Seguridad y ha recibido poderes extraordinarios. Yeltsin se ha mostrado muy proclive a un estilo autoritario y, sin embargo, no logra controlar un pa&iacute;s que se est&aacute; sumiendo r&aacute;pidamente en una anarqu&iacute;a c&iacute;vica. El pueblo ruso est&aacute; harto de ser un pa&iacute;s de segundo orden despu&eacute;s de haber sido una gran potencia. La reforma fue motivada por su deseo de democratizaci&oacute;n, su odio al estalinismo. Los campos de concentraci&oacute;n, la prensa sumisa, el partido &uacute;nico, la corrupci&oacute;n de los dirigentes, la ausencia de pluralidad, fueron algunos de los factores que motivaron la apertura de Gorbachov, la transici&oacute;n de Yeltsin.</P><P>
La propaganda occidental plante&oacute; esta opci&oacute;n electoral como una alternativa entre la reforma y el retroceso. Ni Yeltsin es tan reformista ni Zyuganov es tan retr&oacute;grado. A lo que realmente se teme en Estados Unidos es al renacimiento de la Uni&oacute;n Sovi&eacute;tica, a la reconstrucci&oacute;n de otra gran potencia que constituya un desaf&iacute;o a la autoridad &uacute;nica de Norteam&eacute;rica. Ahora los rusos desean ser de nuevo una gran naci&oacute;n, respetada en el mundo, como lo fueron durante casi tres siglos, desde Pedro el Grande.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Rechazo En&eacute;rgicamente la Forma Injuriosa Como me Tratan: DFC
</h3><P></P><P>
SE&Ntilde;OR Director: Valga la presente para expresar a ustedes mi m&aacute;s en&eacute;rgico rechazo a la forma injuriosa como me tratan en su editorial de hoy, 17 de junio.</P><P>
Ni la supuesta &quot;alianza&quot; con el entonces Presidente Salinas sustentar&iacute;a la &quot;idea de una cesi&oacute;n&quot;, a menos que &quot;de la abundancia del coraz&oacute;n hable la boca&quot;, al amparo de que &quot;cada quien como vive juzga&quot;.</P><P>
En t&eacute;rminos de ley les pido la publicaci&oacute;n de esta carta.</P><P>
Diego Fern&aacute;ndez de Cevallos</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Soy Sacerdote Ordenado, Afirma Rafael Rodr&iacute;guez
</h3><P></P><P>
SE&Ntilde;OR Director: Soy el doctor y monse&ntilde;or Rafael Rodr&iacute;guez Guill&eacute;n, sacerdote diocesano de la Arquidi&oacute;cesis de Sevilla, con licencias ministeriales y en tratamiento m&eacute;dico en San Diego, California, y estoy verdaderamente asombrado por las falsedades que contra mi persona se escribe en el Foro de EXCELSIOR publicado el 11 de junio pasado, p&aacute;g. 25-A, y que lleva por t&iacute;tulo &quot;Rafael Rodr&iacute;guez no es Monse&ntilde;or Cat&oacute;lico&quot;.</P><P>
Me agradar&iacute;a contestar directamente a la persona que lo escribe para presentarle mis credenciales, originales de mis dos doctorados, maestr&iacute;as y estudios b&iacute;blicos, pues el curr&iacute;culo que dice tener a su alcance no es suficiente en lo m&aacute;s m&iacute;nimo; quien sea ese Rafael Rodr&iacute;guez a que hace referencia y que irresponsablemente difama, desconoce, y cuyas fuentes eclesi&aacute;sticas como a miles de sacerdotes, deforman la realidad y confunden al lector.</P><P>
En primer lugar, soy doctor y catedr&aacute;tico en la National University de California. Por cierto que los cursos que imparto -Social Linguistic y Comparativa Linguistic- le podr&iacute;an servir bastante. Soy un sacerdote ordenado y con mis dimisorias autorizadas me mantengo con los mismos derechos can&oacute;nicos y de respeto, que la educaci&oacute;n exige respetar a los sacerdotes.</P><P>
El hecho de ser invitado en Guadalajara para dar una conferencia a m&aacute;s de 5,000 j&oacute;venes por la Iglesia Cristiana Luz del Mundo, sobre el cristianismo y el catolicismo, no le da el derecho de ofender a tan linda comunidad de j&oacute;venes y tratarlos como una secta, y menos dejar de respetar mis derechos democr&aacute;ticos de libre expresi&oacute;n que me reconoce la Constituci&oacute;n americana.</P><P>
Espero que el responsable de haber escrito tan injustas afirmaciones se excuse y pida perd&oacute;n por las ofensas y difamaciones contra mi persona y contra la Iglesia Luz del Mundo; mientras tanto, estoy consultando a mis abogados para resarcir mis derechos y exigir al responsable del art&iacute;culo sus obligaciones legales por difamaci&oacute;n y da&ntilde;os y perjuicios.</P><P>
Estoy en la mejor disposici&oacute;n como cristiano de perdonar, una vez se corrija tantos desafueros a que hace menci&oacute;n el que escribe este art&iacute;culo. De no ser as&iacute;, lo denunciar&eacute; judicialmente.</P><P>
Atentamente.</P><P>
Rafael Rodr&iacute;guez Guill&eacute;n</P><P>
San Diego, Cal.</P><P>
N&uacute;mero de periodista oficial 31796.</P><P>
Spain 1956.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>No Cree Util una Comisi&oacute;n de Arbitraje M&eacute;dico
</h3><P></P><P>
SE&Ntilde;OR Director: La creaci&oacute;n del llamado Consejo o Comisi&oacute;n de Arbitraje M&eacute;dico ha dado origen a profundas controversias entre los galenos. Sus prop&oacute;sitos no han sido definidos ni entendidos con claridad, como puede constatar en reciente reuni&oacute;n convocada en el Auditorio de un Hospital Privado en el que estaban inclusive presentes dos de los comisionados.</P><P>
Yo veo con profundo escepticismo la utilidad de una Comisi&oacute;n de esta naturaleza en un pa&iacute;s que, como el nuestro, no existe un estado de Derecho (d&iacute;gase lo que se quiera). Claro que tenemos leyes estupendas, pero el problema consiste en que no siempre son debidamente interpretadas y aplicadas con propiedad. Usted en M&eacute;xico es culpable hasta que no demuestre ser inocente, es decir, lo contrario a lo que ocurre en pa&iacute;ses desarrollados. Los m&eacute;dicos no debemos tener miedo a los pacientes pero si a los colegas que, con ligerezas y juicios superficiales, emiten opiniones adversas e infundamentadas en relaci&oacute;n con tratamientos m&eacute;dicos u operatorios. Por supuesto que muchos m&eacute;dicos deben ser demandados e inclusive privados de sus privilegios para ejercer la medicina, pero eso no suceder&aacute; con la Comisi&oacute;n. El terreno es propicio para las demandas, en virtud de que para millones de mexicanos el ejercicio de la medicina es deficiente, insuficiente, inequitativo y deshumanizado. Para los buenos m&eacute;dicos es fundamentalmente importante que cuenten con un organismo que los proteja en contra de la calumnia, la difamaci&oacute;n y el perjuicio.</P><P>
Ojal&aacute; me equivoque, pero pienso que la mentada comisi&oacute;n se transformar&aacute; en un costos&iacute;simo instrumento burocr&aacute;tico adicional, cuyos gastos y tiempo muy bien pudieran tener destinos m&aacute;s &uacute;tiles y urgentes, dada la lastimosa situaci&oacute;n por la que atravesamos. Un d&iacute;a, si usted me lo permite usar&eacute; su espacio para transmitir los consejos humanitarios que nos han legado figuras distinguidas de la medicina, que enriquecen la relaci&oacute;n m&eacute;dico-paciente y que se fundamentan en la caridad, la comprensi&oacute;n, es decir, en la calidad y calidez humana y que impiden ser demandados.</P><P>
Vale la pena parafrasear al respecto parte de su extraordinario discurso en el d&iacute;a de la libertad de prensa: &quot;Basta de ser enga&ntilde;ados&quot;. &quot;Muchas veces no informamos lo suficiente, lo adecuado o la verdad total de lo que est&aacute; pasando&quot;. Estos conceptos se aplican verazmente a la actitud que asumen los malos m&eacute;dicos ante sus pacientes, cuy ignorancia les impide seguir el camino a la Procuradur&iacute;a y encontrar un abogado honesto.</P><P>
Atentamente.</P><P>
Ra&uacute;l Fern&aacute;ndez Doblado,</P><P>
Profesor Em&eacute;rito de la</P><P>
Escuela M&eacute;dico Militar.</P><P>
11000 M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Llama a Eludir las Tentaciones de Represi&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: El respeto a los contenidos progresistas y de avanzada de los art&iacute;culos constitucionales 6o. y 9o. en nuestro pa&iacute;s, debe ser una de las preocupaciones m&aacute;s arraigadas en todas las clases sociales de M&eacute;xico para que nunca se deslicen -e impongan- las tentaciones sexenales de algunos funcionarios, inclusive al nivel de secretarios de Estado, quienes de cuando en cuando quieren ponerles grilletes a las libertades ah&iacute; contempladas, y, que confluyen en el art&iacute;culo 7&#186;.</P><P>
Es cierto que algunas manifestaciones protestatarias suelen provocar caos vial, molestias a comerciantes y deterioro de algunos muebles urbanos. Igualmente que con t&aacute;cticas equ&iacute;vocas y ambiguas algunos manifestantes cometen infracciones y faltas administrativas. Pero todo ello es preferible a recaer en aquel clima de intolerancia y pernocuci&oacute;n provenientes de falsas interpretaciones de un precepto, como tal fue la &eacute;poca del llamado delito de &quot;disoluci&oacute;n social&quot;.</P><P>
De alguna manera se pretende &quot;caer en tentaci&oacute;n&quot; represiva con la insistencia -aun desde el foro y difusi&oacute;n de algunos medios- de &quot;reglamentar&quot; las marchas o manifestaciones de protesta, demanda de audiencia o exigencia de justicia. El colmo es que algunos legisladores desde su sitial de asamble&iacute;stas o diputados caigan en el garlito de simples apoyadores... a &quot;la tentaci&oacute;n&quot;.</P><P>
&#191;Por qu&eacute; el Presidente de la Rep&uacute;blica puede presentarse en los foros del mundo con plena autoridad moral y pol&iacute;tica para expresar sus puntos de vista representando al pueblo, el caso hoy de su visita a Canad&aacute;? Justamente porque aun en excesos populares -como la reciente movilizaci&oacute;n de un sector de trabajadores-, o, frente al descarado &quot;movimiento&quot; desestabilizador del fondo recurrente de un sector de la clase pol&iacute;tica &quot;alineada&quot; a t&aacute;cticas golpistas amasadas desde el extranjero, no0a habido represi&oacute;n, persecuci&oacute;n o violaci&oacute;n flagrante constitucional a los art&iacute;culos se&ntilde;alados.</P><P>
La reglamentaci&oacute;n de cualquier garant&iacute;a constitucional lleva larvado el huevo de la serpiente del fascismo.</P><P>
Asimismo, es peligroso dejar que avance el predominio de la delincuencia en todos sentidos y la flojedad de los jueces para aplicar la ley a los delincuentes que son llevados por la parte honorable y profesional de los polic&iacute;as, &eacute;stos a riesgo de sus vidas en cada aprehensi&oacute;n. Cesando la impunidad en todos los &oacute;rdenes, as&iacute; como la negligencia de gobernantes y autoridades estatales, las manifestaciones ser&aacute;n &aacute;giles y conforme a las exigencias de la democracia. Desconfiemos de los &quot;reglamentadores&quot; de la Constituci&oacute;n y de quienes desean restringir los derechos humanos, nom&aacute;s para que haya orden y comercio.</P><P>
Fraternalmente.</P><P>
H&eacute;ctor Delgado,</P><P>
Insurgentes Sur 300-315,</P><P>
Col. Roma Sur,</P><P>
06700, M&eacute;xico, D. F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Carta a la Se&ntilde;ora Nilda Patricia Velasco de Zedillo
</h3><P></P><P>
SE&Ntilde;OR Director: Le suplico encarecidamente publicar en su excelente diario las siguientes l&iacute;neas:</P><P>
Distinguida Sra. Nilda Patricia Velasco de Zedillo:</P><P>
De antemano me permito pedirle mil disculpas por distraer su ocupad&iacute;sima atenci&oacute;n, pero estas l&iacute;neas son muy importantes para m&iacute; que usted lea:</P><P>
Estoy apoyando y refiri&eacute;ndome a la carta enviada a usted a trav&eacute;s de Foro de EXCELSIOR el d&iacute;a 4 de junio del corriente a&ntilde;o por el se&ntilde;or Oscar P&eacute;rez V&aacute;zquez en la que se refiere a la condena de 25 a&ntilde;os impuesta a la se&ntilde;orita Claudia Rodr&iacute;guez Ferrando por haber defendido su honor al matar a un villano que intent&oacute; violarla en el Metro de esta ciudad.</P><P>
Este bochornoso fallo debe ser de un machista, se&ntilde;ora Zedillo, que seguramente siempre culpan a la mujer de todos estos atropellos.</P><P>
Yo no conozco a la se&ntilde;orita Rodr&iacute;guez, pero siento mucha pena por ella y por todas las mujeres que pasan por este infame momento.</P><P>
Le ruego encarecidamente prestarle su valiosa ayuda y revisar este fallo tan absurdo de este juez.</P><P>
La se&ntilde;orita Rodr&iacute;guez permanece en una c&aacute;rcel de Texcoco.</P><P>
Mil gracias anticipadas.</P><P>
Atentamente.</P><P>
Luc&iacute;a Carrara</P><P>
Paseo de las Palmas 1375</P><P>
Lomas de Chapultepec.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Argumenta el PPS su Rechazo a las Privatizaciones
</h3><P></P><P>
SE&Ntilde;OR Director: La Direcci&oacute;n Nacional del Comit&eacute; Central del Partido Popular Socialista ha tenido como norma hist&oacute;rica analizar cada acto de gobierno, cada decisi&oacute;n pol&iacute;tica, cada declaraci&oacute;n, y si &eacute;stas fueran positivas, ben&eacute;ficas para la naci&oacute;n y el pueblo les da su apoyo, las estimula y, en su caso, las defiende; si por el contrario, fuesen negativas, nuestra actitud, generalmente, es de rechazo, de repudio, de oposici&oacute;n abierta y combativa.</P><P>
Ello explica nuestro rechazo a la pol&iacute;tica basada en la estrategia del neoliberalismo, aplicada por el gobierno que encabeza el doctor Ernesto Zedillo, que golpea con extrema dureza a la clase obrera, al pueblo de M&eacute;xico, y lesiona severamente la independencia y la soberan&iacute;a de la naci&oacute;n, porque en el centro de su l&iacute;nea de gobierno ubica la v&iacute;a de las privatizaciones, llevada ahora al extremo de afectar las &aacute;reas econ&oacute;micas y de car&aacute;cter estrat&eacute;gico en las que se incluyen puertos y aeropuertos, ferrocarriles y la parte m&aacute;s productiva, m&aacute;s rentable, m&aacute;s avanzada desde el punto de vista tecnol&oacute;gico, m&aacute;s rica, m&aacute;s importante y m&aacute;s sensible de la industria petrolera que es la petroqu&iacute;mica.</P><P>
Por esa raz&oacute;n, la direcci&oacute;n nacional del Partido Popular Socialista saluda calurosamente los juicios expresados por usted el D&iacute;a de la Libertad de Prensa, en el sentido de que si la actual pol&iacute;tica econ&oacute;mica no satisface a las mayor&iacute;as, hay que reconsiderarla y matizarla y, en especial, su valiosa demanda de respetar la soberan&iacute;a de la naci&oacute;n, y no vender empresas fundamentales y necesarias como los ferrocarriles y la petroqu&iacute;mica, que nos restan soberan&iacute;a y no resuelven ning&uacute;n problema inmediato.</P><P>
La direcci&oacute;n nacional del Partido Popular Socialista considera que estos juicios fortalecen al amplio frente de patriotas preocupados por un destino mejor de las mayor&iacute;as y por el futuro soberano de M&eacute;xico.</P><P>
Atentamente.</P><P>
&#161;Viva M&eacute;xico!</P><P>
Indalecio S&aacute;yago Herrera</P><P>
Secretario General</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/for07.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Nada de Revista T&eacute;cnica Obligatoria en el DF, Dice
</h3><P></P><P>
SE&Ntilde;OR Director: Al leer esta ma&ntilde;ana un art&iacute;culo que apareci&oacute; en un peri&oacute;dico de la capital, en la cual dice que la Secretar&iacute;a de Transporte del Distrito Federal trata de enviar un proyecto de revista t&eacute;cnica obligatoria para poder circular en el Distrito Federal, seg&uacute;n lo establece el Reglamento de Tr&aacute;nsito de D.F.</P><P>
Yo quisiera saber &#191;ya no es suficiente todas normas que se pasan para obtener la placas, la inspecci&oacute;n vehicular por parte de los empleados llamados peritos de Tr&aacute;nsito para dar de alta un veh&iacute;culo?, &#191;qu&eacute; no es suficiente que pasamos dos verificaciones al a&ntilde;o de cada veh&iacute;culo?</P><P>
Porque el gobierno y los que dicen estar con &eacute;l para gobernar debidamente y no crearnos m&aacute;s problemas y m&aacute;s corrupciones al ya no dejarnos tranquilos con esta maldita crisis y todav&iacute;a inventarnos esta duplicidad de servicios para sacarnos dinero y hacernos perder tiempo.</P><P>
Se&ntilde;ores, debemos rechazar en&eacute;rgicamente tal proyecto que tratan de que se los avale el gobierno para hacer ricos a estos concesionarios como los de la verificaci&oacute;n semestral.</P><P>
Dejo en sus manos nuestra m&aacute;s en&eacute;rgica protesta para que este proyecto de este grupo de vivales tratan de llevar a cabo con la anuencia de la Asamblea Legislativa que no deba ser aprobado, pues afectar&iacute;a nuestra econom&iacute;a tan deteriorada.</P><P>
Atentamente.</P><P>
Carlos L&oacute;pez S&aacute;nchez</P><P>
R&iacute;o Mixcoac 214-301,</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Inici&oacute; CSG una Labor Para Restablecer su Imagen: Miami Herald
</h3><P></P><P>
<B>Particip&oacute; en Boston en una Cena con Acad&eacute;micos</P><P></B>
</P><P>
<B>* &quot;Prolongado Almuerzo&quot; con Jorge Casta&ntilde;eda, en Irlanda</P><P></B>
<B>* &quot;Dialoga con Amigos y Adversarios, a un a&ntilde;o de Silencio&quot;</P><P></B>
</P><P>
MIAMI, 17 de junio (DPA y AFP).- El ex Presidente Carlos Salinas de Gortari, quien en los &uacute;ltimos meses ha evadido a la prensa y las apariciones p&uacute;blicas, particip&oacute; en Boston en una cena con acad&eacute;micos, la cual formar&iacute;a parte de una &quot;batalla para restablecer su imagen&quot;, asever&oacute; hoy el diario The Miami Herald.</P><P>
De acuerdo con el rotativo, Salinas cen&oacute; con un grupo de expertos en cuestiones mexicanas de la Universidad de Harvard y, en Irlanda, donde reside temporalmente, sostuvo un &quot;prolongado almuerzo&quot; con el analista pol&iacute;tico y columnista Jorge Casta&ntilde;eda.</P><P>
Aunque el diario asegura que el ex jefe de Estado mexicano, que encabez&oacute; la administraci&oacute;n en el periodo 1988-94, se sigue negando a dar entrevistas, &quot;est&aacute; comenzando a hablar con amigos y adversarios despu&eacute;s de un a&ntilde;o de silencio&quot; y posiblemente inicie una serie de &quot;visitas cortas y discretas&quot; a la capital mexicana.</P><P>
El objetivo de las acciones recientes de Salinas de Gortari &quot;significan el inicio de la batalla para restablecer su da&ntilde;ada imagen p&uacute;blica dentro de su pa&iacute;s&quot;.</P><P>
El diario se&ntilde;ala tambi&eacute;n la salida del diario mexicano &quot;Cr&oacute;nica&quot;, en el cual participan antiguos colaboradores cercanos del ex presidente, aunque se niega la presencia de Salinas de Gortari &quot;detr&aacute;s del proyecto&quot;.</P><P>
Igualmente The Miami Herald cita a un asistente del ex jefe de Estado, quien ante la insistencia period&iacute;stica para una entrevista explic&oacute; que Salinas de Gortari &quot;en estos d&iacute;as est&aacute; hablando con un n&uacute;mero creciente de personas, pero s&oacute;lo en privado&quot;.</P><P>
El ex Presidente mexicano, seg&uacute;n diversas versiones de prensa, ha estado movi&eacute;ndose en los &uacute;ltimos meses entre Estados Unidos, Canad&aacute;, Cuba, donde supuestamente naci&oacute; su &uacute;ltima hija, e Irlanda, donde al parecer radica en la actualidad con su nueva esposa.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Los Nuevos Procesos de Verificaci&oacute;n no Tendr&aacute;n Ning&uacute;n Costo Extra: Palazuelos
</h3><P></P><P>
<B>Convocatoria Para la Licitaci&oacute;n de m&aacute;s Verificentros</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Los nuevos procesos de verificaci&oacute;n vehicular que operar&aacute;n a partir del primero de julio para exentar el Doble Hoy No Circula, &quot;no tendr&aacute;n ning&uacute;n costo adicional para la poblaci&oacute;n&quot; y antes de concluir el a&ntilde;o se espera tener 75 verificentros para satisfacer la demanda, afirm&oacute; el secretario de Ecolog&iacute;a del DDF, Eduardo Palazuelos.</P><P>
Inform&oacute; que en esta misma semana, ocho centros de verificaci&oacute;n entrar&aacute;n en funcionamiento, se emitir&aacute; tambi&eacute;n una nueva convocatoria para la licitaci&oacute;n de m&aacute;s de 58 verificentros e iniciar&aacute; un proceso de validaci&oacute;n a talleres mec&aacute;nicos que han realizado bien su trabajo de afinaci&oacute;n y mejoramiento de automotores, a fin de que la gente pueda discriminar a los establecimientos con poca calidad.</P><P>
En entrevista, Eduardo Palazuelos dio a conocer que en el primer semestre del a&ntilde;o, con un mill&oacute;n 800 mil autom&oacute;viles verificados y aprobados, el 93.8 por ciento de ellos han sido afinados antes de presentarse a la prueba.</P><P>
&quot;Esto representa un nuevo &eacute;xito del programa, porque el 93.8 por ciento de los autom&oacute;viles del Valle de M&eacute;xico, son m&aacute;s limpios ahora que en enero pasado y porque se puede comprobar que la poblaci&oacute;n est&aacute; de acuerdo con el programa y con el cumplimiento de medidas m&aacute;s rigurosas&quot;.</P><P>
Sin embargo, reconoci&oacute;, los efectos esperados en los niveles de contaminaci&oacute;n y en el mejoramiento de la calidad del aire, &quot;son a largo plazo y no se ver&aacute;n pronto&quot;.</P><P>
Al t&eacute;rmino de la inauguraci&oacute;n de la Segunda Conferencia Latinoamericana y del Caribe sobre la Convenci&oacute;n de la Lucha Contra la Desertificaci&oacute;n, el funcionario del DDF sentenci&oacute; &quot;a ese grupo de 20 o 30 que se oponen al cambio, que con los ajustes no podr&aacute;n hacer lo que antes hac&iacute;an&quot;.</P><P>
En el caso espec&iacute;fico de los ex verificadores -precisamente de los que se oponen a los cambios, particulariz&oacute;-, nos hemos sentado varias veces a platicar con ellos, pero no s&oacute;lo se oponen a los cambios, sino que quieren un traje a la medida y con su nombre.</P><P>
En esto, &quot;no habr&aacute; marcha atr&aacute;s, continuaremos abiertos a la competencia, a las licitaciones de empresas medianas y peque&ntilde;as que nos garanticen niveles de excelencia, por eso los procesos de selecci&oacute;n y concurso son tan r&iacute;gidos&quot;, cit&oacute; que en la &uacute;ltima licitaci&oacute;n -de donde surgen los ocho que esta semana entrar&aacute;n en funcionamiento- hubo 280 competidores y s&oacute;lo se aprobaron ocho.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Nadie me at&oacute; las Manos ni me Presion&oacute; Para Investigar el Caso Colosio: Islas
</h3><P></P><P>
<B>&quot;No hay Duda Sobrela Culpabilidad de Aburto&quot;</P><P></B>
</P><P>
<B>HECTOR ADORNO RUIZ</P><P></B>
</P><P>
A m&iacute; nadie me at&oacute; las manos ni me presion&oacute; para investigar el homicidio de Luis Donaldo Colosio Murrieta; al contrario, se me otorg&oacute; toda la libertad y trabaj&eacute; durante cuatro meses para lograr una sentencia condenatoria de 45 a&ntilde;os de prisi&oacute;n para Mario Aburto Mart&iacute;nez, del que no existe ninguna duda de su responsabilidad, afirm&oacute; Olga Islas de Gonz&aacute;lez Mariscal, ex subprocuradora especial del caso referido, al puntualizar que hasta el momento ninguna autoridad la ha llamado para declarar respecto a las investigaciones que realiz&oacute;.</P><P>
Entrevistada en la sede de la Comisi&oacute;n de Derechos Humanos del Distrito Federal, donde se desempe&ntilde;a como consejera, la segunda responsable de las investigaciones para el esclarecimiento del asesinato del entonces candidato pri&iacute;sta a la Presidencia de la Rep&uacute;blica, y ante los se&ntilde;alamientos de que actu&oacute; deficientemente en esa labor, asever&oacute;: &quot;yo trabaj&eacute; arduamente, con toda acuciosidad, con todo mi esfuerzo y mi responsabilidad&quot;.</P><P>
Asimismo, indic&oacute; que durante los 120 d&iacute;as que se mantuvo al frente de la subprocuradur&iacute;a especial de la Procuradur&iacute;a General de la Rep&uacute;blica, realiz&oacute; investigaciones y labores que reforzaron el proceso penal instruido contra Aburto Mart&iacute;nez, &quot;y con ello se demostr&oacute; que &eacute;ste era el responsable material del homicidio contra Colosio Murrieta; pude lograr una sentencia de 45 a&ntilde;os en su contra y no hay duda de que es el autor material, porque est&aacute; juzgado por primera instancia y avalado en la segunda. Eso me toc&oacute; en mi momento, me toc&oacute; llevar esa l&iacute;nea de investigaci&oacute;n, y otras las dej&eacute; abiertas porque el tiempo era muy corto&quot;.</P><P>
En relaci&oacute;n a las demandas de diversos sectores para que ella y el primer fiscal especial, Miguel Montes Garc&iacute;a, sean llamados a declarar en torno de su trabajo al frente de la subprocuradur&iacute;a especial, Islas de Gonz&aacute;lez expuso que ella no podr&iacute;a responder por el ex procurador de justicia capitalino. &quot;Al licenciado Montes lo respeto mucho; los dos dejamos, en su momento, un informe muy amplio de lo que hicimos y de lo que nos falt&oacute; hacer. Entonces, si se cree necesario, har&iacute;a las aclaraciones respecto a mi informe pues, creo, estamos en la mejor disposici&oacute;n de servir a una causa que es la de la justicia&quot;.</P><P>
A&ntilde;adi&oacute; que hasta el momento no ha sido llamada a declarar, &quot;ni a comparecer. Yo dej&eacute; ese informe, dej&eacute; las l&iacute;neas abiertas; cada quien sigue sus l&iacute;neas y sus formas de investigar y as&iacute; se ha hecho en la actualidad&quot;.</P><P>
En este sentido, consider&oacute; que las investigaciones efectuadas por los diversos titulares del &oacute;rgano especial, en relaci&oacute;n al asesinato del pol&iacute;tico sonorense, &quot;no han sido negativas, porque el servir al pa&iacute;s en un problema de justicia no puede ser malo, aunque siempre se critique al servidor; pero reitero, en la subprocuradur&iacute;a act&uacute;e con toda mi buena fe, mi voluntad y est&aacute; uno sometido a las cr&iacute;ticas de aquellas personas que piensan que uno pudiera haber hecho m&aacute;s. En mi conciencia s&eacute; que no pude hacer m&aacute;s, pero fue una experiencia muy importante en mi vida y de ninguna manera lo considero negativo&quot;.</P><P>
Finalmente, explic&oacute; que actualmente se encuentra alejada de la investigaci&oacute;n que se realiza al frente de Pablo Chapa Bezanilla para dar con los posibles autores intelectuales del homicidio de Colosio Murrieta, &quot;s&oacute;lo me he informado por los medios, porque es un asunto que siempre me interes&oacute;, pero no s&eacute; qu&eacute; pruebas haya m&aacute;s sobre el caso; ni a las l&iacute;neas de investigaci&oacute;n que se mantengan&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Hay Confianza Hacia M&eacute;xico en los Diversos Sectores Canadienses: EZP
</h3><P></P><P>
<B>SALVADOR MARTINEZ</P><P></B>
</P><P>
En los diversos sectores del gobierno y de la sociedad canadiense existe una confianza creciente hacia M&eacute;xico, asegur&oacute; el Presidente Ernesto Zedillo al evaluar su visita a esa naci&oacute;n del norte de Am&eacute;rica, con la que, asegur&oacute;, se fortalecieron nuestras relaciones y se convinieron estrategias comunes para hacer frente a problemas que afectan a ambos pa&iacute;ses.</P><P>
El Presidente de la Rep&uacute;blica aprovech&oacute; el marco que le dio la clausura de la d&eacute;cima Asamblea General de la Fundaci&oacute;n Mexicana para la Salud, para hablar de su &uacute;ltima gira internacional donde &quot;se concretaron numerosas acciones que traer&aacute;n a M&eacute;xico m&aacute;s inversiones y un mayor intercambio econ&oacute;mico y comercial, lo que sumado al esfuerzo realizado cumple con las alentadorasicerspectivas que se ten&iacute;an&quot;.</P><P>
En el sal&oacute;n &quot;Adolfo L&oacute;pez Mateos&quot;, el Mandatario asegur&oacute;, en materia de salud, que no obstante las limitaciones econ&oacute;micas hoy se tienen indicadores que muestran que los programas en dicho sector avanzan en la direcci&oacute;n correcta y destac&oacute; el ambicioso programa de reforma en materia de salud, ya en marcha que parti&oacute; del diagn&oacute;stico de adecuar el sistema nacional de salud a las nuevas realidades demogr&aacute;ficas e epidemiol&oacute;gicas.</P><P>
Zedillo Ponce de Le&oacute;n hizo hincapi&eacute; en algunos avances como la disminuci&oacute;n de casos de c&oacute;lera de 2 mil 364 en 1994 a s&oacute;lo 510 en este a&ntilde;o, con una sensible mejor&iacute;a en los fallecimientos por esa enfermedad de 49 a 4 por ciento en el mismo periodo.</P><P>
Aclar&oacute; que esto no significa que est&eacute; satisfecho ni que soslaye problemas que nos aquejan, pues es posible y necesario mejorar la calidad y cobertura de los servicios de salud, as&iacute; como garantizar el abasto de medicamentos e insumos en cl&iacute;nicas y hospitales.</P><P>
Revel&oacute; el Jefe del Ejecutivo que el paquete b&aacute;sico de servicios de salud trabaja en 11 estados de la Rep&uacute;blica, al menos en 300 municipios de los m&aacute;s pobres del pa&iacute;s, y se espera que para finales de a&ntilde;o se beneficie a tres millones de mexicanos que no ten&iacute;an acceso a los servicios regulares de salud.</P><P>
Por otra parte, el Primer Magistrado de la naci&oacute;n aprovecho tambi&eacute;n para mencionar a la comisi&oacute;n nacional de arbitraje m&eacute;dico, recientemente formada por el propio Ejecutivo y que tiene como finalidad dirimir, con objetividad y justicia las controversias que pueden surgir entre m&eacute;dicos y pacientes.</P><P>
En nombre de la fundaci&oacute;n, hablaron el presidente ejecutivo, Guillermo Sober&oacute;n Acevedo y el presidente del consejo directivo, Manuel Mart&iacute;nez Dom&iacute;nguez, quienes destacaron la labor de FUNSALUD al hacer un recuento de las acciones desarrolladas por la instituci&oacute;n a lo largo de sus 10 a&ntilde;os de existencia.</P><P>
Sober&oacute;n ponder&oacute; el programa de repatriaci&oacute;n que ha logrado ya repatriar a 12 investigadores.</P><P>
Mart&iacute;nez Dom&iacute;nguez, hizo un resumen de la vida de la instituci&oacute;n FUNSALUD y coment&oacute; que la Comisi&oacute;n Nacional de Arbitraje M&eacute;dico tiene un gran significado para el avance en el cuidado de la salud de la ciudadan&iacute;a y proteger por igual a usuarios y a prestadores de servicios.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Exigir&aacute;n M&eacute;xico y Canad&aacute; a la Comisi&oacute;n del TLC Impugnar la Helms-Burton
</h3><P></P><P>
<B>Gener&oacute; Inconformidad la Puesta en Vigor de los Efectos Extraterritoriales de la Citada ley; Secofi</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Los gobiernos de M&eacute;xico y Canad&aacute; demandar&aacute;n ya oficialmente la reuni&oacute;n de la comisi&oacute;n del TLC para impugnar los efectos extraterritoriales de la llamada Ley Helms-Burton, inform&oacute; la Secretar&iacute;a de Comercio y Fomento Industrial.</P><P>
En un breve comunicado la dependencia inform&oacute; lo anterior, luego de que al mediod&iacute;a de ayer el titular de esa dependencia, Herminio Blanco y el ministro de Comercio canadiense, Arthur Eggleton, hablaran v&iacute;a telef&oacute;nica para externar su inconformidad ante la puesta en vigor del t&iacute;tulo IV de la citada ley en el Diario Oficial de la Uni&oacute;n Americana.</P><P>
Con esto, se abre la posibilidad de instalar un panel al amparo del TLC y, de encontrarse bases, emprender represalias contra la decisi&oacute;n estadunidense y, se contin&uacute;a de hecho, con el proceso de soluci&oacute;n de controversias de acuerdo a lo previsto en el Tratado de Libre Comercio de Am&eacute;rica del Norte.</P><P>
Desde el pasado 12 de marzo de este a&ntilde;o, M&eacute;xico y Canad&aacute; hab&iacute;an externado la posibilidad de iniciar consultas conforme a lo previsto en el cap&iacute;tulo XX del Tratado de Libre Comercio de Am&eacute;rica del Norte, en virtud de que la aplicaci&oacute;n de la Ley Para la Libertad Cubana y Solidaridad Democr&aacute;tica 1996, conocida como Ley Helms-Burton, podr&iacute;a resultar violatoria a los cap&iacute;tulos que regulan la entrada temporal de personas de negocios y la inversi&oacute;n.</P><P>
M&eacute;xico, Estados Unidos y Canad&aacute; con sus respectivos representantes comerciales se reunieron para tal efecto el 26 de abril y el 28 de mayo pasados.</P><P>
Sin embargo, en virtud de que las consultas no lograron resolver las preocupaciones manifestadas por M&eacute;xico y Canad&aacute; y de que el d&iacute;a de ayer, el Departamento de Estado de Estados Unidos public&oacute; en el Diario Oficial de ese pa&iacute;s (Federal Register), los lineamientos para la aplicaci&oacute;n del t&iacute;tulo IV de la Ley Helms Burton, los gobiernos de M&eacute;xico y Canad&aacute; solicitar&aacute;n que se reuna la Comisi&oacute;n de Libre Comercio para continuar con el proceso de soluci&oacute;n de controversias conforme a lo previsto en el propio Tratado.</P><P>
El secretario de Comercio y Fomento Industrial, Herminio Blanco y el ministro de Comercio Internacional de Canad&aacute;, Arthur Eggleton, conversaron telef&oacute;nicamente y acordaron establecer pr&oacute;ximamente la fecha para la presentaci&oacute;n de la solicitud de la reuni&oacute;n de la citada comisi&oacute;n.</P><P>
Una vez presentada la solicitud formal, la comisi&oacute;n deber&aacute; reunirse dentro de los siguientes 10 d&iacute;as y, si no llegare a un acuerdo, M&eacute;xico y Canad&aacute; podr&iacute;an solicitar el establecimiento de un panel 30 d&iacute;as despu&eacute;s de la reuni&oacute;n. El panel deber&aacute; emitir su decisi&oacute;n final dentro de los cinco meses siguientes.</P><P>
Si ella favorece a M&eacute;xico y Canad&aacute;, los efectos o da&ntilde;os emanados de la Ley Helms-Burton para ambas naciones o sus empresas, deber&aacute;n ser restitu&iacute;dos por la Uni&oacute;n Americana.</P><P>
Asimismo, la Secofi estableci&oacute; que el Ejecutivo mexicano, en consulta con el Congreso de la Uni&oacute;n, est&aacute; elaborando un proyecto de iniciativa de ley que permita reducir los efectos extraterritoriales de legislaciones tales como la Ley Helms-Burton, y que ayude a las empresas mexicanas que pudiesen verse afectadas a hacer frente a los efectos de dicha ley.+</P><P>
Los gobiernos de M&eacute;xico y de Canad&aacute; han hecho claras advertencias de que tomar&aacute;n todas las medidas necesarias para contrarrestar los efectos extraterritoriales que la Helms-Burton pueda tener.</P><P>
El t&iacute;tulo IV de la citada legislaci&oacute;n extranjera, ratificado en el Diario Oficial de la Uni&oacute;n Americana, ordena la negaci&oacute;n de visas a empresarios y directivos de empresas que podr&iacute;an caer en los supuestos de la Ley.</P><P>
Estados Unidos ha inclu&iacute;do tambi&eacute;n el env&iacute;o de cartas de advertencia a las empresas mexicanas o de cualquier otro pa&iacute;s que tienen inversiones en sitios que antes de la revoluci&oacute;n cubana pertenecieron a cubanos hoy con ciudadan&iacute;a estadunidense.</P><P>
Las cartas de advertencia, entre las que se sostiene podr&iacute;an encontrarse algunas empresas mexicanas, no significan la aplicaci&oacute;n de una sanci&oacute;n inmediata.</P><P>
Los procedimientos judiciales tendientes a iniciar acciones patrimoniales en contra de empresas de acuerdo a esa Ley, s&oacute;lo podr&aacute;n comenzar a partir de noviembre frente a tribunales de Estados Unidos.</P><P>
El gobierno de M&eacute;xico precis&oacute; que continuar&aacute;n haciendo uso de las instancias que brinda el Tratado para garantizar el respeto de los derechos de sus nacionales. Adem&aacute;s, expuso que tomar&aacute; todas las medidas legislativas internas, las que prev&eacute; el TLC, las de acuerdos bilaterales y, aquellas que se adopten a nivel regional, as&iacute; como las que procedan de foros multilaterales para contrarrestar los efectos extraterritoriales de la Helms-Burton.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>El Inter&eacute;s de la Naci&oacute;n Demanda una Reforma Electoral Fortalecida: Monreal
</h3><P></P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
Ante la virtual disoluci&oacute;n de la Comisi&oacute;n Bicamaral para la Reforma Electoral, el senador Ricardo Monreal Avila convoc&oacute; a quienes participan en ese proceso a &quot;sacudir posturas anquilosadas e indeseables&quot; para dar paso a los consensos, porque el inter&eacute;s de la naci&oacute;n est&aacute; por encima de grupos y de c&aacute;maras, y exige una reforma electoral fortalecida.</P><P>
Entrevistado en sus oficinas del Senado de la Rep&uacute;blica, Monreal Avila se mostr&oacute; &quot;sorprendido&quot; por la decisi&oacute;n de la C&aacute;mara de Diputados de disolver la citada comisi&oacute;n, pero extern&oacute; su &quot;profundo respeto para los diputados&quot; y se&ntilde;al&oacute; que los senadores &quot;tenemos que ser maduros y serenos&quot;.</P><P>
El senador zacatecano, quien formaba parte de la Subcomisi&oacute;n de Organismos y Procesos Electorales, consider&oacute; que no importa quien la presente (la iniciativa de reformas constitucionales), porque el inter&eacute;s de la naci&oacute;n est&aacute; por encima de grupos o de c&aacute;maras.</P><P>
Acept&oacute; la desaparici&oacute;n de la Comisi&oacute;n Bicamaral, pero &quot;yo no estoy enterado por la v&iacute;a oficial&quot;, aunque ahora lo que m&aacute;s debe de preocuparnos es lograr los consensos r&aacute;pidos para elaborar la reforma constitucional y dar paso a las modificaciones legislativas.</P><P>
Monreal Avila aclar&oacute;, adem&aacute;s, que cada una de las c&aacute;maras tiene su propio trabajo, pero me parece que es muy importante que se contribuya conjuntamente para sacar adelante la reforma.</P><P>
Desde la semana pasada, agreg&oacute;, hubo acuerdos en la comisi&oacute;n redactora bicamaral para elaborar el texto de los 16 puntos donde el PAN opina que no hay diferencias, pero en este momento ya no tengo conocimiento del nuevo formato.</P><P>
Record&oacute; que hay ocho puntos reservados por Acci&oacute;n Nacional, que deber&aacute;n ser puestos a discusi&oacute;n para lograr los consensos; pero hay otros dos que en los que las posiciones son dif&iacute;ciles, irreductibles.</P><P>
M&aacute;s adelante extern&oacute; su desconocimiento sobre lo qua va a suceder en el futuro inmediato, ni como se va a trabajar. Sin embargo, &quot;no disputamos lo que no nos corresponde ni buscamos confrontaciones con nadie&quot;.</P><P>
Insisti&oacute; en la necesidad de lograr una profunda reforma electoral y &quot;no aceptaremos provocaciones; vamos con cautela, con prudencia, a realizar el trabajo que nos corresponde&quot;, puntualiz&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Conjurada la Huelga en la UNAM; Aceptan Incremento Salarial de 12%
</h3><P></P><P>
<B>PATRICIA RUIZ</P><P></B>
</P><P>
El Sindicato de Trabajadores de la Universidad Nacional Aut&oacute;noma de M&eacute;xico resolvi&oacute; anoche no estallar la huelga en la m&aacute;xima casa de estudios, al pronunciarse 8 mil 25 integrantes en contra de la paralizaci&oacute;n de actividades y 3 mil 251 a favor; as&iacute;, 23 mil agremiados aceptaron 12 por ciento de incremento a su salario que ofreci&oacute; la Rector&iacute;a.</P><P>
Al t&eacute;rmino del conteo de votos consignado en el Consejo General de Huelga, reunido en la Facultad de Qu&iacute;mica, el secretario general del STUNAM, Agust&iacute;n Rodr&iacute;guez Fuentes, indic&oacute; que el impacto de este incremento en las percepciones de los trabajadores universitarios es significativo por las condiciones prevalecientes en el pa&iacute;s.</P><P>
Mencion&oacute; que &quot;la lucha por mejores condiciones salariales continuary el sindicato entra fortalecido a una nueva fase, la cual iniciar&aacute; el 30 de agosto pr&oacute;ximo, cuando se emplace a la instituci&oacute;n por revisi&oacute;n de contrato colectivo y aumento en la percepci&oacute;n diaria&quot;.</P><P>
Aproximadamente a las 21:00 horas terminaron de contabilizarse los votos emitidos en 150 delegaciones sindicales, de un total de 198; en este proceso de consulta se registraron 946 abstenciones y fueron anulados 153 sufragios. M&aacute;s tarde, la representaci&oacute;n sindical firm&oacute; el documento de aceptaci&oacute;n de 12 por ciento ante los funcionarios de Rector&iacute;a en la sede de las Comisiones Mixtas, y con esto se formaliz&oacute; la conjuraci&oacute;n de la huelga.</P><P>
Por otra parte, en el Colegio de Bachilleres los empleados administrativos anunciaron un paro para hoy en la direcci&oacute;n general y plantearon la posibilidad de generalizarlo, pues las autoridades no han realizado ning&uacute;n ofrecimiento a su demanda de incremento salarial de 52 por ciento, a diferencia de otras instituciones que ya lo hicieron, como la propia UNAM.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Proponen Partidos la Presencia del Ejecutivo y del Legislativo en la Integraci&oacute;n de Organos Electorales
</h3><P></P><P>
<B>Bajo la Condici&oacute;n de Contar S&oacute;lo con voz</P><P></B>
</P><P>
<B>ADOLFO SANCHEZ</P><P></B>
</P><P>
Los cuatro partidos representados en la C&aacute;mara de Diputados -PRI, PAN PRD y PT- llegaron al consenso de que en la integraci&oacute;n de los &oacute;rganos electorales est&eacute;n presentes los poderes Ejecutivo y Legislativo, bajo la condici&oacute;n de que no tengan voto sino exclusivamente voz. Tambi&eacute;n acordaron que el financiamiento p&uacute;blico de las diferentes organizaciones partidistas debe ser preponderante sobre el privado, sin embargo a&uacute;n no llegan a un acuerdo en torno de los porcentajes. Se espera que en los pr&oacute;ximos d&iacute;as se tenga elaborado el anteproyecto de reformas constitucionales en materia electoral.</P><P>
Por otra parte, Acci&oacute;n Nacional dio &quot;luz verde&quot; a los Acuerdos de Barcelona en materia electoral para el Distrito Federal, al suscribir ayer los 11 puntos consensados entre pri&iacute;stas, perredistas y petistas.</P><P>
Despu&eacute;s de dos reuniones de la Comisi&oacute;n Plural, una por la ma&ntilde;ana y otra por la tarde, los representantes de las principales fuerzas pol&iacute;ticas del pa&iacute;s coincidieron en se&ntilde;alar de que hay un acercamiento y flexibilidad entre las diferentes propuestas, lo cual el avance en los 16 puntos ya consensados previamente.</P><P>
Por lo tanto, aseveraron, la iniciativa de reformas constitucionales en materia electoral</P><P>
ser&aacute; producto del consenso, sin embargo algunos temas requerir&aacute;n mayor an&aacute;lisis como es el caso de la integraci&oacute;n de los &oacute;rganos electorales y de financiamiento, aunque en primera instancia hay coincidencias.</P><P>
Indicaron que el diputado P&iacute;ndaro Uri&oacute;stegui Miranda ser&aacute; el encargado de redactar el anteproyecto que ser&aacute; presentado en los pr&oacute;ximos d&iacute;as a los coordinadores de las cuatro fracciones parlamentarias para posteriormente presentarlo a la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, quien posiblemente, el jueves convoque a una sesi&oacute;n extraordinaria para anunciar la realizaci&oacute;n de un periodo extraordinario de sesiones.</P><P>
Jorge Moreno Collado, del PRI, dijo que ya se lleg&oacute; a un acuerdo en torno de los 16 puntos y con ello se tiene pr&aacute;cticamente la redacci&oacute;n de los textos de las iniciativas y, por lo tanto, de la exposici&oacute;n de motivos. Indic&oacute; que el acuerdo entre los cuatro grupos parlamentarios fue el de constituir formalmente el grupo redactor con integrantes de la comisi&oacute;n de Gobernaci&oacute;n y puntos constitucionales de las cuatro fracciones parlamentarias.</P><P>
Subray&oacute; que hay avance en los acuerdos porque la iniciativa que se quiere debe ser producto del consenso de las fuerzas pol&iacute;ticas. Hay todav&iacute;a, agreg&oacute;, temas que requieren de definici&oacute;n porque no se ha consensado plenamente, y &eacute;stos son la integraci&oacute;n de los organismos electorales y el financiamiento de los partidos pol&iacute;ticos. Por lo tanto, agreg&oacute; el representante del PRI, la Comisi&oacute;n Plural y las Redactoras quedan sujetas a lo que acuerden en esta materia los coordinadores de las fracciones parlamentarias. El d&iacute;a de hoy posiblemente tengan algunas definiciones al respecto.</P><P>
Por su parte el perredista integrante de la subcomisi&oacute;n redactora de Justicia Electoral dijo que el PRI y el PAN mantienen sus diferencias en torno de la constitucionalidad de los actos y resoluciones de autoridades electorales.</P><P>
Expuso que AN propuso desde un principio que toda la materia electoral quede en manos de la Suprema Corte de Justicia de la Naci&oacute;n, mientras el PRI -alej&aacute;ndose de los Acuerdos de Barcelona- insiste en que los problemas electorales queden en manos del Tribunal Electoral exclusivamente, e inclusive las acciones de controversia constitucional y de inconstitucionalidad de leyes sean resueltas tambi&eacute;n por el Trife y no por la SCJN, como se hab&iacute;a acordado en los consensos de la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
En la reuni&oacute;n de hoy, dijo, la fracci&oacute;n del PRD propuso que se respetaran los Acuerdos de Barcelona y que en caso de contradicci&oacute;n entre lo dispuesto por la corte en materia de controversia e inconstitucionalidad de leyes y los resuelto por el Tribunal en materia de recursos protectores de derechos pol&iacute;ticos de los ciudadanos y de los partidos, fuera el pleno de la corte el que resolviera las contradicciones.</P><P>
Ante esta iniciativa, puntualiz&oacute;, el PAN y el PRI se comprometieron a revisar la propuesta de la fracci&oacute;n perredista, empero, el dipleado del tricolor, Jorge Moreno Collado habl&oacute; de la posibilidad de que en un momento dado la sala superior del Tribunal Electoral se integre al pleno de la corte pare resolver acciones de inconstitucionalidad y de controversia.</P><P>
Por lo tanto, Gonz&aacute;lez Luna dijo que hay esperanzas de que se resuelvan estas diferencias el d&iacute;a de hoy &quot;por lo cual quedamos de vernos a las 16.30 horas&quot;.</P><P>
En tanto el coordinador del grupo parlamentario del PAN, Ricardo Garc&iacute;a Cervantes, rechaz&oacute; que su partido haya propuesto que el Poder Ejecutivo presida y toma decisiones en el IFE, porque lo m&aacute;s importante es avanzar en una verdadera independencia, imparcialidad y equidad de la organizaci&oacute;n de los procesos electorales, a partir de una estructura operativa realmente aut&oacute;noma de este organismo.</P><P>
Por lo tanto, se&ntilde;al&oacute;, &quot;el gobierno no debe tener m&aacute;s facultad que concretarse a asumir su responsabilidad de proveer todos los elementos administrativos log&iacute;sticos y se seguridad p&uacute;blica, entre otros, para garantizar elecciones legalepa transparentes, justas y equitativas&quot;.</P><P>
Al hablar sobre la conformaci&oacute;n de los &oacute;rganos electorales, explic&oacute; que debe resaltarse el valor de la imparcialidad, &quot;pues esta tiene una buena expresi&oacute;n cuando no hay mayor&iacute;as prefiguradas en la integraci&oacute;n de estos &oacute;rganos, no en la toma de decisiones de los mismos&quot;.</P><P>
Desminti&oacute; que AN se oponga al financiamiento de los partidos con el principio de preponderante p&uacute;blico. &quot;Acci&oacute;n Nacional ha aceptado que la financiaci&oacute;n tenga un componente preponderantemente p&uacute;blico,pero bajo ning&uacute;n concepto es admisible que sea 90 por ciento ingresos p&uacute;blicos y 10 por ciento de contribuciones voluntarias de particulares&quot;.</P><P>
En tanto el coordinador de la fracci&oacute;n parlamentaria del PRD, Jes&uacute;s Ortega Mart&iacute;nez manifest&oacute; que existe la mejor disposici&oacute;n para sacar adelanta los acuerdos para la reforma electoral, por lo cual no hay riesgo de que su partido abandone las reuniones, a menos de que se modifique sustancialmente los Acuerdos de Barcelona.</P><P>
Estamos abriendo, dijo, un espacio de flexibilidad para que el PAN entre al consenso, pero sin modificar el esp&iacute;ritu de los acuerdos previos.</P><P>
</P><P>
EL PAN ACEPTA</P><P>
</P><P>
Acci&oacute;n Nacional acept&oacute; los Acuerdos de Barcelona en materia electoral para el Distrito Federal, al suscribir ayer en la C&aacute;mara de Diputados los 11 puntos consensados por el PRI, PRD y PT, con lo cual se espera agilizar los trabajos de la reforma pol&iacute;tica.</P><P>
Entre otras cosas, apoy&oacute; la elecci&oacute;n directa, secreta y universal del gobernador del Distrito Federal, la creaci&oacute;n de un &oacute;rgano legislativo, as&iacute; como la instauraci&oacute;n del refer&eacute;ndum, plebiscito y la iniciativa popular.</P><P>
Finalmente, hizo un llamado al PRI, PRD y PT para que consideren dos aspectos: que la Asamblea Legislativa determina funciones y alcances de los consejeros ciudadanos, as&iacute; como ampliar las facultades de este &oacute;rgano para que aporte soluciones a los problemas de la Ciudad de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Cumplen Reos de Santa Marta 5 Dias en Huelga de Hambre
</h3><P></P><P>
<B>Presionan a las Autoridades Para Obtener su Preliberaci&oacute;n, al Purgar 60% de su Condena</P><P></B>
</P><P>
<B>HECTOR ADORNO RUIZ</P><P></B>
</P><P>
Bajo la amenaza de suturar sus labios &quot;para ya no ingerir ni l&iacute;quidos&quot;, acci&oacute;n que consumar&aacute;n a partir de los primeros minutos de hoy si no reciben respuesta a sus exigencias de preliberaci&oacute;n, un grupo de reos de la Penitenciar&iacute;a de Santa Marta Acatitla cumplieron ayer 120 horas en huelga de hambre y se&ntilde;alan que &quot;ni el delito cometido ni su modalidad pueden ser invocados por las autoridades administrativas para negarnos los beneficios que la ley nos concede&quot;.</P><P>
Los internos aseveraron que debido a presiones ejercidas en su contra y en el sentido de que aquellos que no abandonen el ayuno ser&aacute;n trasladados al penal federal de m&aacute;xima seguridad de Almoloya de Ju&aacute;rez, ocho de 27 reclusos que iniciaron el movimiento abandonaron ya la huelga y precisaron que los 19 restantes continuar&aacute;n en su lucha &quot;hasta sus &uacute;ltimas consecuencias&quot;, ya que hasta el momento las autoridades correspondientes no han escuchado sus demandas, &quot;fundadas&quot;, de preliberaci&oacute;n.</P><P>
Informaron, v&iacute;a telef&oacute;nica, que entre las acciones que tomar&aacute;n para ser atendidos por las autoridades de la Direcci&oacute;n de Prevenci&oacute;n y Readaptaci&oacute;n Social de la Secretar&iacute;a de Gobernaci&oacute;n, a cargo de Luis Rivera Montes de Oca, est&aacute;n la sutura de los labios de 10 de sus compa&ntilde;eros, la declaraci&oacute;n de huelga seca de la totalidad de los reos participantes en el movimiento y un plant&oacute;n con huelga de hambre de los familiares de &eacute;stos frente a las instalaciones de la dependencia mencionada en la colonia Doctores.</P><P>
Puntualizaron que se trata de reos que han cumplido ya entre 10 a 15 a&ntilde;os de prisi&oacute;n, con lo que han rebasado 60 por ciento de sus condenas, y en algunos casos hasta 90 por ciento, &quot;pero a&uacute;n as&iacute; se argumenta que no estamos readaptados y se nos niega el derecho que por ley se nos debe conceder&quot;.</P><P>
En este sentido, explicaron que ayer mismo enviaron una carta al Jefe del Ejecutivo Federal, en donde hacen de su conocimiento el movimiento de huelga de hambre que iniciaron el 12 de junio pasado, en exigencia de su preliberaci&oacute;n, as&iacute; como su inconformidad por los procedimientos y lineamientos estabcidos por la instancia referida, la cual argumenta que la concesi&oacute;n del mismo es bajo su criterio.</P><P>
Externaron tambi&eacute;n que aun y cuando el otorgamiento de la libertad se realiza bajo una amplitud de facultades discrecionales por parte de la autoridad, basadas en los estudios de personalidad, &quot;es importante tener presente que los citados beneficios se deben otorgar en igualdad de condiciones&quot;.</P><P>
Finalmente, se&ntilde;alaron que entre los huelguistas se encuentran tres extranjeros -un peruano, un salvadore&ntilde;o y un colombiano- que participar&aacute;n en la sutura de labios en caso de no recibir respuesta a sus demandas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Negar&aacute; la SCJN a Carlos Cabal el Amparo en Revisi&oacute;n: V. G&oacute;mez
</h3><P></P><P>
<B>&quot;No Acredit&oacute; su Caracter de Accionista en Cremi&quot;</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ</P><P></B>
</P><P>
Hoy, o a m&aacute;s tardar el jueves pr&oacute;ximo, el pleno de ministros de la Suprema Corte de Justicia negar&aacute; el amparo en revisi&oacute;n a Carlos Cabal Peniche, que alega violaci&oacute;n a sus garant&iacute;as individuales con la intervenci&oacute;n gerencial a Banca Cremi, afirmaron V&iacute;ctor Hugo G&oacute;mez Ram&iacute;rez, director general contencioso de la vicepresidencia de la Comisi&oacute;n Nacional Bancaria y de Valores (CNBV), y Jaime Farell, abogado externo de la Comisi&oacute;n.</P><P>
Entrevistados en la sede de la SCJN, los abogados recalcaron que el ex banquero, pr&oacute;fugo de la justicia, no acredit&oacute; su car&aacute;cter de accionista del banco, adem&aacute;s de que carece de representatividad de Cremi -para presentar un juicio-, porque &eacute;sta s&oacute;lo puede darla el Consejo de Administraci&oacute;n.</P><P>
Ayer no hubo pleno p&uacute;blico porque en la agenda los ministros ten&iacute;an que desahogar ocho casos antes de atender el de Banca Cremi. Los abogados que representan a la CNBV y a Banca Cremi dijeron que esperaban que los ministros ratifiquen el fallo de la primera sentencia, donde se neg&oacute; el amparo a Cabal Peniche, toda vez que no hay elementos nuevos, qued&oacute; probada la improcedencia de juicio y la intervenci&oacute;n bancaria -'para salvaguardar los intereses de los ahorradores&quot;- se llev&oacute; a cabo con apego a derecho.</P><P>
Explicaron que Cabal Peniche, al adquirir y fusionar Cremi a Banco Uni&oacute;n, presuntamente integr&oacute; un fideicomiso para adquirir una participaci&oacute;n accionaria de la primera instituci&oacute;n de cr&eacute;dito, pero no logr&oacute; demostrar su car&aacute;cter de fideicomisario en el juicio, por lo cual no procedi&oacute; el amparo.</P><P>
Tampoco hubo violaci&oacute;n a sus garant&iacute;as individuales porque, en lo conrniente a la intervenci&oacute;n gerencial, no se hizo contra su persona sino contra el banco, que se encontraba en problemas financieros.</P><P>
Asimismo, se&ntilde;alaron que Carlos Cabal pretendi&oacute; abrogarse la facultad de representar a Banca Cremi, &quot;lo cual no procede, porque si bien era director de la instituci&oacute;n de cr&eacute;dito, s&oacute;lo el Consejo de Administraci&oacute;n pod&iacute;a conferirle esta facultad y este no fue el caso&quot;.</P><P>
Comentaron que la intervenci&oacute;n y saneamiento de Cremi no concluye todav&iacute;a y que tanto Cabal Peniche como la mayor&iacute;a de accionistas vieron reducida a cero su participaci&oacute;n en el banco por los malos manejos del hoy pr&oacute;fugo de la justicia.</P><P>
Asimismo, dijeron que el gobierno podr&iacute;a proceder a vender la instituci&oacute;n en el momento que quisiera, independientemente del fallo de la Suprema Corte. Por &uacute;ltimo, confiaron que el m&aacute;ximo tribunal ratificar&aacute; su primer fallo en el pr&oacute;ximo pleno p&uacute;blico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>La Desertificaci&oacute;n de Suelos Afecta 80% del Territorio Nacional: Julia Carabias
</h3><P></P><P>
<B>Registra M&eacute;xico la Tasa m&aacute;s Alta de Deforestaci&oacute;n de AL</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
M&eacute;xico registra la tasa m&aacute;s alta de deforestaci&oacute;n de Am&eacute;rica Latina; la desertificaci&oacute;n de suelos asciende a 80 por ciento del territorio, otras 600 mil hect&aacute;reas se agregan cada a&ntilde;o y 10 por ciento de las hect&aacute;reas de riego para cultivo se han perdido por la alta acumulaci&oacute;n de sales, inform&oacute; la secretaria de Medio Ambiente, Recursos Naturales y Pesca, Julia Carabias.</P><P>
Ante ministros de ecolog&iacute;a de Latinoam&eacute;rica, admiti&oacute; que la situaci&oacute;n es tal que en M&eacute;xico 10 por ciento de las hect&aacute;reas de riego para cultivo ya presentan altos grados de acumulaci&oacute;n de sales, sobre todo a lo largo de 20 zonas prioritarias, sobre las cuales, en breve, iniciar&aacute;n programas especiales de recuperaci&oacute;n, aunque en 80 por ciento del territorio afectado por desertificaci&oacute;n apenas 30 por ciento pudiera rescatarse.</P><P>
Al encabezar en esta ciudad la Segunda Conferencia Regional Latinoamericana y del Caribe sobre la Convenci&oacute;n de Lucha contra la Desertificaci&oacute;n, documento que fue ratificado por M&eacute;xico, reconoci&oacute; que los problemas m&aacute;s preocupantes de la pol&iacute;tica ambiental nacional es la p&eacute;rdida de suelo f&eacute;rtil, la deforestaci&oacute;n que provoca desaparici&oacute;n de flora y fauna, la sedimentaci&oacute;n y afectaci&oacute;n a los cuerpos de agua y la pobreza que fomenta esta cadena.</P><P>
&quot;Mientras no tengamos opciones sustentables de producci&oacute;n para ofrecer a las comunidades ind&iacute;genas y campesinas m&aacute;s pobres, &eacute;stas usar&aacute;n los bosques y las selvas para hacer cambios de uso de suelo con roza-quema-tumba para los cultivos de agricultura&quot;, asent&oacute;.</P><P>
&quot;La desertificaci&oacute;n a la que est&aacute; sujeto 80 por cien del territorio nacional -prosigui&oacute;- significa la p&eacute;rdida de la cobertura vegetal y de la fertilidad del suelo; por lo tanto, se convierten en superficies que no sirven ni para el sostenimiento de la flora o de la fauna, ni para las actividades productivas. Cada cent&iacute;metro de tierra que se pierde, tardaremos siglos en volverla a recuperar; son procesos de degradaci&oacute;n de muy largo plazo y en algunos de esos casos ya no tiene reversi&oacute;n&quot;.</P><P>
La titular de la Semarnap expuso que en el &aacute;mbito internacional se requieren cada a&ntilde;o m&aacute;s de 4 mil 200 millones de d&oacute;lares para empezar a resolver el acelerado problema de la deforestaci&oacute;n; sin embargo, explic&oacute;, es lamentable que cada vez m&aacute;s los recursos mundiales hacia este rubro disminuyen.</P><P>
La problem&aacute;tica de deforestaci&oacute;n de M&eacute;xico es tan grande que cada a&ntilde;o se pierden aproximadamente 600 mil hect&aacute;reas de suelos f&eacute;rtiles y zonas boscosas, esto coloca al pa&iacute;s con una tasa de da&ntilde;o de 1.5 por ciento anual y en los m&aacute;s altos &iacute;ndices de deforestaci&oacute;n de Am&eacute;rica Latina.</P><P>
&quot;Es ah&iacute; donde todos debemos estar preocupados en materia de pol&iacute;tica ambiental y no dispersarnos en otros temas que no son prioridad nacional y mundial, que llevan mucho tiempo en discusiones poco sustantivas.</P><P>
En ese sentido de las discusiones poco sustantivas, la funcionaria se refiri&oacute; al enfrentamiento entre la Semarnap y Homero Aridjis, presidente del Grupo de los 100, donde hubo acusaciones de &quot;mentiroso&quot; por parte de una y de &quot;incompetente&quot; por la otra.</P><P>
&quot;Con Homero Aridjis personalmente he debatido durante 20 a&ntilde;os. Desde que &eacute;l inici&oacute; estos trabajos yo era ec&oacute;loga y hemos estado discutiendo porque no hemos coincidido en los puntos de vista de c&oacute;mo enfrentar la pol&iacute;tica ambiental. Eso no es nuevo, eso no tiene nada que ver con una cuesti&oacute;n de la pol&iacute;tica ambiental que se est&aacute; implementando&quot;, subray&oacute;.</P><P>
Sin embargo, aclar&oacute; que no obstante sus declaraciones, &quot;nunca involucr&eacute; a Homero Aridjis en los intereses econ&oacute;micos&quot;.</P><P>
Reiter&oacute; finalmente que en cuanto a la construcci&oacute;n del muelle y puerto de Cozumel, &quot;la Comisi&oacute;n para la Cooperaci&oacute;n Ambiental no tiene competencia, porque los permisos se otorgaron antes de la entrada en vigor del TLC&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Rechaza la CDHDF que Haya Propiciado la Impunidad de Alg&uacute;n Delincuente
</h3><P></P><P>
<B>HECTOR ADORNO RUIZ</P><P></B>
</P><P>
Al rechazar cualquier intento de que el ombudsman o la Comisi&oacute;n de Derechos Humanos del Distrito Federal &quot;sean inhibidos en su labor&quot; con acusaciones falaces, los integrantes del Consejo de ese organismo afirmaron que el mismo &quot;ha cumplido y cumple una labor ejemplar en la defensa, protecci&oacute;n, promoci&oacute;n y difusi&oacute;n de las garant&iacute;as individuales, y no hay un solo caso en que se haya propiciado la impunidad de alg&uacute;n delincuente.</P><P>
Mediante un comunicado, los consejeros N&eacute;stor de Buen Lozano, Rolando Cordera Campos, Olga Islas de Gonz&aacute;lez Mariscal, Carlos del Llano, Carlos Monsiv&aacute;is, entre otros, calificaron de &quot;infundados los ataques que se han dirigido a la Comisi&oacute;n, y a su presidente, Luis de la Barreda Sol&oacute;rzano, entre los que se encuentran una improcedente querella penal&quot;.</P><P>
Puntualizaron que la labor de la CDHDF ha sido reconocida por los integrantes de la Asamblea de Representantes &quot;en forma un&aacute;nime&quot;, as&iacute; como por los acad&eacute;micos y editorialistas &quot;mas cr&iacute;ticos y severos, adem&aacute;s de los organismos no gubernamentales de defensa de los derechos humanos m&aacute;s exigentes y serios, y por las decenas de miles de personas que han sido atendidos por la misma Comisi&oacute;n&quot;.</P><P>
Afirmaron que se trata de hechos ampliamente respaldados con los dos informes que el titular del organismo rindi&oacute; ante el Presidente de la Rep&uacute;blica, as&iacute; como las tres comparecencias ante la Asamblea de Representantes del Distrito Federal.</P><P>
Se&ntilde;alaron tambi&eacute;n que en su &uacute;ltima comparecencia ante los asambleistas, De la Barreda Sol&oacute;rzano resumi&oacute; las labores de la CDHDF y estableci&oacute; que &eacute;sta recibi&oacute; m&aacute;s de nueve mil quejas, &quot;mismas que implicaron una investigaci&oacute;n exhaustiva, y de las cuales se hab&iacute;an concluido entonces el 98 por ciento, con m&aacute;s de seis mil expedientes a favor del quejoso que representa el 67 por ciento, y lo que origin&oacute; que casi 500 servidores p&uacute;blicos fueran sancionados.</P><P>
Precisaron que la recomendaci&oacute;n emitida representa el instrumento extremo que esa Comisi&oacute;n utiliza cuando ya no queda ning&uacute;n otro recurso, como la conciliaci&oacute;n o la soluci&oacute;n durante el tr&aacute;mite correspondiente. &quot;El ombudsman no puede, no debe, lanzar irreflexivamente recomendaciones ante cualquier queja que reciba. La ley y el reglamento interno de la Comisi&oacute;n establece el procedimiento y las condiciones que deban cumplirse para que una recomendaci&oacute;n deba ser expedida&quot;.</P><P>
Afirmaron tambi&eacute;n que las acusaciones en el sentido de que s&oacute;lo se han emitido 30 recomendaciones &quot;pretenden convencer a los desinformados de que en m&aacute;s de dos a&ntilde;os la Comisi&oacute;n solamente ha atendido 30 asuntos. Ya se ha visto que actualmente son m&aacute;s de 10 mil los casos que, con expediente abierto o investigaci&oacute;n exhaustiva, han sido atendidos y conclu&iacute;dos.</P><P>
&quot;El Consejo afirma, categ&oacute;ricamente, que no hay un s&oacute;lo caso en que la Comisi&oacute;n haya propiciado la impunidad de alg&uacute;n delincuente. Esta no defiende a personas etiquetadas por su proceder, su oficio o su condici&oacute;n jur&iacute;dica; defiende, si y s&oacute;lo si est&aacute; plenamente y legalmente justificado, a cualesquiera seres humanos, independientemente de sus circunstancias existenciales, que hayan sufrido abuso por parte de alg&uacute;n servidor p&uacute;blico&quot;.</P><P>
Finalmente, rechazaron los intentos de que el ombudsman o el organismo que &eacute;ste preside, sean inhibidos en su labor. &quot;Las autoridades encargadas de la procuraci&oacute;n o de la impartici&oacute;n de justicia no pueden dar cabida ni a la frivolidad ni a la mala fe&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>El Banco Obrero Ser&aacute; Puesto a la Venta en un Plazo no Mayor de de 60 Dias: Moreno P&eacute;rez
</h3><P></P><P>
<B>Completamente Saneado de su Cartera Vencida, Afirma</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Completamente saneado de sus problemas de cartera vencida, capitalizado en la mejor forma &quot;con la inyecci&oacute;n de 750 millones de pesos del Fondo Bancario de Protecci&oacute;n al Ahorro (Fobaproa), y ya sin la participaci&oacute;n del obrero en su consejo directivo, el Banco Obrero saldr&aacute; a la venta en un t&eacute;rmino no mayor a 60 d&iacute;as, inform&oacute; el director Interventor de esa instituci&oacute;n financiera, Francisco Moreno P&eacute;rez.</P><P>
Al momento, dijo, se han recibido ofertas de grupos nacionales y extranjeros que desean adquirirlo, pero, en definitiva, &quot;no se dar&aacute; prioridad a ning&uacute;n grupo o sector interesado en la operaci&oacute;n. Previamente a las posturas que haya, se escoger&aacute; la que se considere m&aacute;s adecuada a efecto de que el gobierno pueda recuperar los recursos destinados a su saneamiento, precis&oacute;.</P><P>
Entrevistado en las instalaciones de la CTM, Moreno P&eacute;rez, explic&oacute; que no hay demora en la operaci&oacute;n de compraventa del Banco Obrero, e incluso, aclar&oacute; que todo sigue su curso normal; el banco pertenece al Fobaproa desde enero pasado pero no se han aplicado cambios toda vez que se mantienen las operaciones fiduciarias y la plantilla de trabajadores sigue laborando.</P><P>
A la vez precis&oacute; que &quot;ya est&aacute; corriendo tambi&eacute;n el plazo de 60 d&iacute;as para la venta del Banco de Oriente y de Banca Cremi, e hizo notar que el Fobaproa cuenta adem&aacute;s con otra lista de tres instituciones financieras: Banco Uni&oacute;n, Banpa&iacute;s e Interestatal que s&aacute;n licitadas al igual que el Banco Obrero, al que se le inyectaron 750 millones de pesos para lograr su recapitalizaci&oacute;n.</P><P>
De otra parte, Moreno P&eacute;rez, refiri&oacute; la situaci&oacute;n del sector obrero que en un momento de la vida institucional del banco lleg&oacute; a ser un fuerte accionista del mismo y coment&oacute;: &quot;el banco Obrero es un organismo com&uacute;n y corriente. No es de los trabajadores ya, e incluso, ese sector dej&oacute; de tener injerencia en las pol&iacute;ticas de la instituci&oacute;n. Ahora, dijo, solamente son clientes, pero no socios accionistas.</P><P>
Sin informar los montos en que ser&aacute; vendido el citado banco, el funcionario subray&oacute; que la instituci&oacute;n financiera est&aacute; totalmente saneada; limpia y sin problemas, lo cual da la idea de que est&aacute; preparada para su correspondiente licitaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960618/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 18 de Junio de 1996
</h4>
<h3>Requiere el DDF una Pol&iacute;tica Tarifaria Para Avanzar en la Ampliaci&oacute;n del Metro: Espinosa
</h3><P></P><P>
<B>Avance de 35% en la Construcci&oacute;n de la L&iacute;nea B, a Final de a&ntilde;o</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
El gobierno capitalino requiere del mantenimiento de una pol&iacute;tica tarifaria que le deje los recursos suficientes para avanzar en las inversiones para las l&iacute;neas del Metro. Este a&ntilde;o la L&iacute;nea &quot;B&quot; registrar&aacute; un avance en su construcci&oacute;n de 35 por ciento. Se revisar&aacute; el sistema de venta de abonos del Metro, para evitar las incomodidades ('colas') a los usuarios, dijo el regente Oscar Espinosa Villarreal, aunque consider&oacute; que quienes acuden a las taquillas para adquirirlo, &quot;lo hacen porque significa un enorme beneficio y en ocasiones, tienen que esperar alg&uacute;n tiempo&quot;.</P><P>
Neg&oacute; que exista un alza en la tarifa del agua. Lo que se hace es aplicar la existente pero se ha extendido el cobro a m&aacute;s usuarios. Anunci&oacute;, ante los trabajadores del Sindicato del Metro, al darle posesi&oacute;n a la nueva directiva, que en septiembre estar&aacute; concluido el Centro de Desarrollo Infantil y la nueva sede sindical.</P><P>
Durante la toma de protesta del nuevo Comit&eacute; Ejecutivo General del Sindicato de Trabajadores del Sistema de Transporte Colectivo 1996-1999, encabezado por el secretario general, Everardo Bustos L&oacute;pez, y en breve entrevista, el jefe del Departamento del Distrito Federal hizo estos planteamientos. Tambi&eacute;n consider&oacute; al Metro como un ejemplo de lo que debe ser una empresa p&uacute;blica y una dirigencia sindical.</P><P>
Para apuntalar sus palabras, asegur&oacute; que Sistema de Transporte Colectivo quiere decir productividad, eficiencia, capacidad y tecnolog&iacute;a y se&ntilde;al&oacute; que est&aacute; considerado dentro de los m&aacute;s productivos del mundo en su g&eacute;nero, ser el de menor costo en su transportaci&oacute;n, tercero en n&uacute;mero de pasajeros y quinto en extensi&oacute;n.</P><P>
Expres&oacute; que ya est&aacute; totalmente listo el Plan Maestro del Metro de aqu&iacute; al a&ntilde;o 2020; ya se iniciaron los trabajos que cancelan los rezagos en materia rodante y agradeci&oacute; a los trabajadores su empe&ntilde;o en sus labores cotidianas.</P><P>
Inform&oacute; que como resultado de los trabajos en marcha, habr&aacute; un nuevo sistema de drenaje, de atenci&oacute;n a las fugas de agua; se iniciar&aacute; la cuarta etapa del Sistema Cutzamala y se labora ya para lograr en este sexenio dar tratamiento al 100 por ciento del agua que consume la ciudad (actualmente s&oacute;lo se trata el 10 por ciento).</P><P>
Para concluir, calific&oacute; de &quot;estimulante&quot; que se haya reducido en 6 por ciento las aver&iacute;as en el sistema.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
