http://www.excelsior.com.mx/9605/960531/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Neg&oacute; la Iglesia chilena pronunciar una oraci&oacute;n por el roquero Kurt Cobain, que se suicid&oacute;.</P><P>
</P><P>
Dec&iacute;a Kurt en su canto</P><P>
visionario y nada santo:</P><P>
&quot;Ha de ser mejor quemarse</P><P>
que esto de desvanecerse...&quot;</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Los Alebrijes y los Retablos
</h3><P></P><P>
<B>Milagros</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
SEQUIA de capitales, de empleos, de voluntad y de imaginaci&oacute;n en nuestras &eacute;lites, tan bien educaditas, tan convencidas de su inamovilidad en la c&uacute;pula, tan satisfechas con la tutor&iacute;a gubernamental, tan asustadas con las leyes proconsulares de los se&ntilde;ores Helms y Burton. Igualitos que los innominados componentes de la sociedad civil y los fieros combatientes de la cruzada contra &quot;el neoliberalismo'' que sirve lo mismo para un barrido que para un fregado. Para &eacute;stos, los fregados, no han faltado proponentes de la imaginaci&oacute;n como &quot;deus ex machina'': el cielo en la tierra, o el s&uacute;bito arribo colectivo al Primer Mundo; el evangelio seg&uacute;n sub Marcos para establecer el reino de los usos y costumbres aut&oacute;ctonos, salvo en el culto a los santos aunque viva Vot&aacute;n-Zapata.</P><P>
</P><P>
*</P><P>
</P><P>
Y ahora, el Apocalipsis. Ya no la pradera seca que tem&iacute;an los ajustadores del sistema, sino incendio declarado; las inconformidades se hacen macro aunque los indicadores anuncien la recuperaci&oacute;n; el que pega paga, aunque traiga uniforme de polic&iacute;a y la sombra imperial se tiende sobre las esperanzas del crecimiento puestas en la exportaci&oacute;n que reactivar&iacute;a mercados, que reactivar&iacute;an empleo, pero no mejorar&iacute;an los salarios reales. Y el monto pat&eacute;tico de &eacute;stos acelera la descomposici&oacute;n del sindicalismo, no s&oacute;lo el del &quot;pacto hist&oacute;rico'', de todo sindicalismo. Eramos doce y pari&oacute; la imaginaci&oacute;n. No la cretiva, no la propositiva: la disolvente, la idiotizante.</P><P>
Nada de revivir el culto a San Isidro Labrador, &quot;El chupacabras'' aparece en escena, sin empalador macabro tras la pesadilla del vampiro mexicano, aqu&iacute; cambiamos el Cerro de las Campanas por el del Cubilete y no hay conducator en peligro. Duele cuando me r&iacute;o. No consuelan ni el ingenio popular chocarrero y l&eacute;pero ni el oportunismo de nuestros notables caricaturistas. Atropellada la relaci&oacute;n Iglesia-Estado parec&iacute;amos destinados de aterrizar en el siglo XIX en lugar del inminente XXI. Y nos recetan el medievo. Pero los se&ntilde;ores de la jerarqu&iacute;a eclesi&aacute;stica &#151;cat&oacute;lica, desde luego que cat&oacute;lica, apost&oacute;lica y romana&#151; decidieron hacerse presentes en el rejuego de la fantas&iacute;a para no ceder a los alebrijes el espacio ganado por los retablos: el abad pone en duda la existencia hist&oacute;rica de Juan Diego: &quot;vade retro'', Schulenburg.</P><P>
Revivi&oacute; el M&eacute;xico mariano: al abad no lo bajan de traidor, hereje, enemigo de la fe y de la Virgencita Morena. Por mucho que &eacute;ste dice, se desdice y trata de establecer las diferencias entre las cuestiones de fe y las de la raz&oacute;n, de la historia y la tradici&oacute;n, se le apareci&oacute; Juan Diego.</P><P>
</P><P>
*</P><P>
</P><P>
A pesar de que su reino no es de esta tierra, los obispos disputan por las mojoneras que separan las parcelas fijadas por el Vaticano para que cuiden a sus ovejas y las esquilmen. Respetuosamente, para no caer en intolerancia, corrijo: para pedir y recibir diezmos y limosnas. El escepticismo obliga a incluir otros ingresos, de esos que con ra&iacute;z evang&eacute;lica llaman simon&iacute;as: resulta que el abad no rinde cuentas al arzobispado de M&eacute;xico sino a la curia romana y los ingresos de la Bas&iacute;lica est&aacute;n en disputa en el trance de dividir en dos la arquidi&oacute;cesis de esta capital.</P><P>
Cuestiones de la fe y de los intereses econ&oacute;micos. Cualquiera dir&iacute;a que estamos ante la disputa de nuestras &eacute;lites laicas por la naci&oacute;n. Mala hora, &eacute;sta, para echarle incienso a la hoguera de las indecisiones en que se cuece el r&eacute;gimen nonato. Los irreverentes, jam&aacute;s incr&eacute;dulos y menos todav&iacute;a herejes, contaban la historia de un ricach&oacute;n angustiado por la crisis que acudi&oacute; a la Villa para rogar a la Guadalupana su intercesi&oacute;n; encontr&oacute; all&iacute; a uno de tantos miserables, desempleados, endeudados, desnutridos y olvidados que rezaba en voz alta con fervor incontenible: &quot;&#191;Cu&aacute;l es tu problema?'', pregunt&oacute; el &quot;mighty mexican'': &quot;Necesito cien pesos para una medicina de mi hijo enfermo'', dijo el lumpen. &quot;Toma mil. Y no me la distraigas''.</P><P>
No nos la distraigan. Sobre todo ahorita que los alebrijes van ganado, se&ntilde;ores purpurados.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Gobierno y PAN en Viejo Abrazo
</h3><P></P><P>
<B>Puntillo Hist&oacute;rico</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
PRESUMIDA es do&ntilde;a historia, se&ntilde;ora a quien nunca se le ve lucir el mismo vestido. Ser&iacute;a mentira decir, por ejemplo, que el atuendo derechista del PAN es igual a s&iacute; mismo desde su confecci&oacute;n original. Sin embargo, falsa resulta, al rev&eacute;s, la idea de un supuesto &quot;fundacionalismo&quot; que lo acusa de haber torcido la l&iacute;nea de oposici&oacute;n intransigente trazada por su fundador Manuel G&oacute;mez Mor&iacute;n. Tambi&eacute;n &eacute;ste negoci&oacute;.</P><P>
Bien a bien, un PAN cerrado a todo trato con la pol&iacute;tica gubernamental s&oacute;lo se distingue, en su primer a&ntilde;o de existencia, de septiembre del 39 a septiembre del 40, cuando tuvo el inmediato prop&oacute;sito de combatir las tesis del cardenismo y se subi&oacute; en el cab&uacute;s de cola del almazanismo, pese a verse en la campa&ntilde;a de Almaz&aacute;n los rasgos de una introducci&oacute;n a la guerra civil, mientras el partido reci&eacute;n nacido proclamaba la v&iacute;a democr&aacute;tica para regenerar a M&eacute;xico.</P><P>
Apenas declarado Presidente electo, en septiembre del 40, Manuel Avila Camacho abri&oacute; esclusas a la corriente que se calific&oacute; de &quot;pausa dilatada&quot; o &quot;filosof&iacute;a de retirada&quot;. En suma, una pol&iacute;tica de &quot;conciliaci&oacute;n&quot; o de &quot;asentamiento&quot; en la b&uacute;squeda de &quot;serenar la contienda&quot;, rectificando &quot;extremos&quot; con base en la &quot;unidad nacional&quot;. Era un cambio al cual el PAN se acomodaba reafirmando su rumbo conservador.</P><P>
</P><P>
*</P><P>
</P><P>
FUE un hecho que el apaciguador Presidente, al emprender el viraje en buena medida forzado por el empuje reaccionario tangible en las elecciones de julio, volvi&oacute; la mirada hacia puntales ideol&oacute;gicos de la controversia, y crey&oacute; encontrarlos en figuras del PAN, un partido que, no obstante muy enclenque a&uacute;n, se presentaba como veh&iacute;culo de contienda pol&iacute;tica m&aacute;s civilizada. Invit&oacute; a colaborar a algunos (ya entonces), y los dirigentes del PAN admitieron el envite de trato amistoso.</P><P>
No que el abrazo significara caer de rodillas ni ceder en la cr&iacute;tica derechista, pero el propio G&oacute;mez Mor&iacute;n lo confirm&oacute; a toro pasado, a lo largo de la entrevista con James W. Wilkie, enero de 1965, recogida en el libro <b>M&eacute;xico visto en el siglo XX-Entrevistas de historia oral.</b></P><P>
Sin ser cierto, dijo, que a &eacute;l le hubiera hecho la &quot;oferta directa&quot; de ocupar la Secretar&iacute;a de Hacienda o la de Econom&iacute;a, s&iacute; le ofreci&oacute; a Manuel R. Samperio la Procuradur&iacute;a y a Roberto Coss&iacute;o y Coss&iacute;o alguna secretar&iacute;a o un lugar en la Suprema Corte. Y no todo fueron negativas: &quot;Conmigo &#151;asegur&oacute; el ideol&oacute;go m&aacute;ximo del PAN&#151; habl&oacute; varias veces, me pidi&oacute; repetidamente proyectos y memoranda sobre asuntos econ&oacute;micos, y en todos los casos se los enviamos...&quot; Convino a medias en que fue algo as&iacute; como un &quot;consejero extraoficial&quot;.</P><P>
Aunque, digamos, ajustadas al tiempo, formas de negociaci&oacute;n pol&iacute;tica, e igual de pragm&aacute;ticas. O &quot;semejanzas maravillosas&quot; que dir&iacute;a la copla yucateca.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Permanecer en Los Pinos
</h3><P></P><P>
<B>Zedillo</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
VICENTE Fox Quesada es mendaz y Felipe Calder&oacute;n Hinojosa el gato que saca las casta&ntilde;as del fuego. Carlos Medina Plascencia y Ernesto Ruffo Appel, los &quot;enderezadores&quot; de los hilos torcidos de Dios. Estos &#191;angelitos?, en Villahermosa, Tabasco, en el entorno del I Foro Empresarial, hicieron un llamado a una &quot;movilizaci&oacute;n social para sacar de Los Pinos a quienes han usurpado el poder y han demostrado, sexenio tras sexenio, su incapacidad para cumplir las exigencias populares&quot;. La finalidad de la &#191;movilizaci&oacute;n? es echar de Los Pinos, la residencia pol&iacute;tica y dom&eacute;stica del Presidente de la Rep&uacute;blica, al actual, Ernesto Zedillo Ponce de Le&oacute;n.</P><P>
La fauna de acompa&ntilde;amiento de estos &#191;panistas? ultrafascistas, son la variada captura de inconformes ex pri&iacute;stas, y algunos todav&iacute;a en el PRI, tales el so&ntilde;ador Manuel Camacho Sol&iacute;s, quien porf&iacute;a en ser Presidente aunque sea interino, los &#191;autocr&iacute;ticos? Enrique Gonz&aacute;lez Pedrero (y su mujer), V&iacute;ctor Flores Olea, Elba Esther Gordillo y los &#191;intelectuales?, &#191;independientes? Jorge G. Casta&ntilde;eda, Lorenzo Meyer, Carlos Monsiv&aacute;is, y otros, que cobran (hasta su muerte) dineros otorgados por el Salinas a quien hoy enjuician y quienes consideran que &quot;la alternancia en el poder&quot; &#151;cualquiera que sea menos el PRI&#151; es la entrada de M&eacute;xico en la democracia.</P><P>
</P><P>
*</P><P>
</P><P>
ESTOS sinverg&uuml;enzas, que son agentes de qui&eacute;n sabe qui&eacute;n, con discursos &#191;profundos? planteamientos &#191;pol&iacute;ticos? &#151;ya no existe la ideolog&iacute;a para ellos&#151;, proponen echar de Los Pinos a Zedillo, que obtuvo casi 18 millones de votos para ocupar ese magn&iacute;fico espacio simb&oacute;lico y operativo.</P><P>
Otro sinverg&uuml;enza, el se&ntilde;or Mijail Gorbachov &#151;&#191;o es Michael?&#151;, ya sin otra cosa que hacer sino lamentar al lado de m&iacute;ster Fox invita a un foro sobre Los Retos del Nuevo Milenio, disfrazando con tal palabr&oacute;n la pugna inmediata por el poder que tantos obst&aacute;culos le interponen al buenazo de Zedillo para proseguir, incansable y tozudo, su proyecto de recuperaci&oacute;n econ&oacute;mica, aunque no lo tenga en cuanto a lo social y pol&iacute;tico.</P><P>
A m&iacute;, sencillamente, no me cuadra que sea el &#191;PAN? el que movilice a la sociedad para desalojar al actual hu&eacute;sped de Los Pinos. Esto es inadmisible. Deduzco que quienes hoy combaten a Zedillo est&aacute;n protegiendo sus inmensas fortunas y visualizan el temor de ser expropiados. Esta es la realidad monda y lironda. Que lo reconozca el megaenriquecido Manuel Camacho Sol&iacute;s o el c&iacute;nico recipiendario del dinero del pueblo Carlos Monsiv&aacute;is. Ante tales embates, y asociaciones &#191;delictivas?, Ernesto Zedillo debe ser defendido para que permanezca en Los Pinos en su condici&oacute;n de Presidente elegido.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Hora de Desasosiego
</h3><P></P><P>
<B>Tigre Enjaulado</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
SIN noticias, filtraciones, rumores o siquiera chismes sobre el futuro de las investigaciones del crimen que seg&oacute; la vida de aquel cachorro que aspir&oacute; a convertirse en soberano del reino, sumida la vida de los vasallos en uno de los m&aacute;s tensos momentos de su existencia por vivir una recuperaci&oacute;n que se sabe que est&aacute; ah&iacute; pero no se siente en los bolsillos y est&oacute;magos de esas personas, la vida cotidiana del reino transcurre de la tristeza a la desesperanza.</P><P>
&#191;Qu&eacute; tendr&iacute;a que pasar para que el caso del cachorro sacrificado se resolviera? &#191;Que para que los grandes se&ntilde;ores feudales del reino aceptaran que deben compartir la responsabilidad de la grave crisis que afronta el pa&iacute;s?</P><P>
La verdad es que nadie conoce la respuesta a semejantes preguntas, ni siquiera los m&aacute;s avezados augures ni los magos y brujos ni tampoco los ministros y pares del reino que gracias a ello vive sus horas de m&aacute;s marcada desesperanza, a la que hay que sumar los efectos dolorosos de las medidas de austeridad impulsadas por el soberano del reino que, por si fuera poco, afronta la p&eacute;rfida maledicencia de muchos de quienes ya se juegan suertes sobre su destino.</P><P>
</P><P>
*</P><P>
</P><P>
INCLUSIVE la sombra de la tragedia natural persigue al reino, pues una de sus m&aacute;s conocidas cumbres nevadas, vecina cercana de dos de los m&aacute;s importantes burgos, da muestras desde hace dos a&ntilde;os, casi como si se tratara de un reflejo indeseable de la crisis que atasca el alma del reino, de inquietud, de inestabilidad y ha puesto el alma de muchos de los habitantes de esos burgos y de algunas de las regiones campestres frente a un despe&ntilde;adero en el que se han ido a estrellar, uno tras otro, sue&ntilde;os, ideales, promesas, y esperanzas de los vasallos del soberano del bosque de las con&iacute;feras.</P><P>
Pero he aqu&iacute; que, adem&aacute;s de estos pesares, el reino afronta otros. El de educadores y otros muchos gremios y cofrad&iacute;as han levantado la voz y sus pasos se oyen cual redoble de tambores que hablan de m&aacute;s tensiones y angustias para el reino que, azorado, lastimado, herido, est&aacute; a la espera de mejores tiempos, de nuevas esperanzas.</P><P>
Tristemente, los responsables de velar por la tranquilidad del reino, jueces, procuradores y magistrados, poco hacen por devolver a &eacute;ste la confianza en su futuro e inclusive, por si faltaran estragos al cat&aacute;logo de desventuras, he aqu&iacute; que uno de los m&aacute;s altos jerarcas del culto mayoritario del reino ha decidido revelar los colores verdaderos de su torcida alma.</P><P>
El anciano abad crey&oacute; que bastaba con abandonar el territorio del reino para, lejos de aqu&iacute;, hacer p&uacute;blicas opiniones que le han ganado una mayoritaria repulsa de fieles que, sorprendidos, parecer&iacute;an escuchar que hasta una de sus m&aacute;s sagradas creencias es indigna de serlo, pues se les dice que sus convicciones son fruto de la fantas&iacute;a.</P><P>
La crisis del reino, parecer&iacute;a quedar claro, es mucho m&aacute;s profunda de lo que cualquiera de nosotros pudo haber pensado. Es una crisis que no termina de expresarse, que salta como borbotones de incandescente lava, listos ya a inundar, con el fuego que funde y calcina, que s&oacute;lo esperan la primera oportunidad para resquebrajar lo poco que del reino prevalece.</P><P>
</P><P>
*</P><P>
</P><P>
Y, sin embargo, nadie tiene claro qu&eacute; podr&iacute;a desatar o qu&eacute; podr&iacute;a impedir la descomposici&oacute;n del escenario, la fractura del delicado sistema de equilibrios que se crey&oacute; eterno y ahora se prueba m&aacute;s fr&aacute;gil de lo que nunca pensamos.</P><P>
Falta en el reino la disposici&oacute;n para trazarle a esta compleja realidad que somos un rumbo cierto, capaz de convencer a los habitantes de esta regi&oacute;n del planeta que hay un futuro viable para quienes aqu&iacute; vivimos.</P><P>
Falta en el reino la voluntad para cumplir los compromisos que devuelvan la fe en las autoridades y falta, desde luego, que los grandes se&ntilde;ores feudales y los no menos grandes burgomaestres del reino asuman las responsabilidades que supuestamente vendr&iacute;an como resultado de haber sido hist&oacute;ricamente los grandes beneficiarios de ese modelo que ahora aparece ante nuestros ojos cansado, m&aacute;s fr&aacute;gil que nunca. Faltan otras muchas cosas m&aacute;s y lo m&aacute;s grave es que el tiempo se agota.</P><P>
Ya no son suficientes los anuncios de recuperaci&oacute;n, ya no basta la mezquina conmiseraci&oacute;n de los banqueros de ultramar, verdaderos corsarios con piel de borrego: ya no bastan los discursos huecos y las proclamas carentes de sustento.</P><P>
&#191;Existir&aacute; la disposici&oacute;n para tomar las dif&iacute;ciles medidas que el reino exige en esta su hora de mayor desasosiego?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Los Siete Asesinados
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
DOS meses despu&eacute;s de su secuestro, el Grupo Isl&aacute;mico Armado (GIA) de Argelia ha hecho saber que los siete monjes franceses, monjes de un convento perdido en la monta&ntilde;a social, han sido degollados. La Iglesia de Francia les hab&iacute;a rogado que abandonaran el pa&iacute;s y regresaran. No aceptaron la s&uacute;plica, creciente, de las distintas instancias de los poderes civiles o religiosos. Instancias o apelaciones que estaban dictadas por la creciente ola de asesinatos. Ola que ha alcanzado a los m&aacute;s altos niveles intelectuales o del periodismo argelino. No s&oacute;lo a los extranjeros, religiosos o laicos, que viven en el pa&iacute;s. La batalla entre el islamismo del fanatismo y el gobierno de Argelia ha dejado, en esa orilla del terrorismo ciego, un rastro dram&aacute;tico de intolerancia sobrecogedora.</P><P>
</P><P>
*</P><P>
</P><P>
NO se me haga la injuria de pensar que condeno, con todas mis fuerzas, ese asesinato de los siete monjes para trasladar, s&oacute;lo al islamismo, la responsabilidad de ese crimen que, como los dem&aacute;s, es tr&aacute;gico. S&eacute; muy bien que la intolerancia (y el siglo XX de Occidente ha sido, sin remontarnos a las primeras cruzadas, el siglo de la intolerancia) ha acampado, en nombre de las ideolog&iacute;as y las religiones, en todos los espacios y muy recientes est&aacute;n, frontera de nuestra vida cotidiana, los cr&iacute;menes contra la humanidad fundados en las explosiones &eacute;tnicas o las &quot;purificaciones'' religiosas. Ser musulm&aacute;n, ser isl&aacute;mico en Bosnia o en Yugoslavia, ha significado, desde el levantamiento serbio de 1804 contra los turcos, marca de infamia cuando no de muerte.</P><P>
No olvido, por tanto, esa realidad de intolerancia, integrismo y fanatismo que constituyen la bandera de terrorismo que iluminan la historia con la barbarie del &quot;as&iacute; aprender&aacute;n''. As&iacute; no se aprende nunca y hacer &quot;m&aacute;rtires'' es la v&iacute;a, inesperada y reveladora, de que actos de esa naturaleza puedan generar reacciones que se vinculan, despu&eacute;s, a la espiral de nuevas violencias. Cada d&iacute;a lo sabemos; cada jornada reconocemos, en la paranoia integrista, terrorismos f&iacute;sicos de implacabilidad que, antes, estuvieron en las palabras y las incendiaron con el terrorismo verbal. Cada 24 horas se echa a la hoguera, como si fuera un haz de le&ntilde;a v&aacute;lida s&oacute;lo para el fuego, honra y fama de gente que, antes que la ley explore sus delitos, son condenadas, como en una fiesta, por la indecencia moral de los demagogos. Es ah&iacute; donde alientan fen&oacute;menos hist&oacute;ricos como la intolerancia, el fanatismo, el integrismo, el fundamentalismo. Est&aacute;n en todos los territorios de la palabra y en todas las consecuencias morales de actos que no est&aacute;n limitados ni por el poder de la conciencia ni por el poder de la ley y la legitimidad.</P><P>
</P><P>
*</P><P>
</P><P>
EL Vaticano, ante el asesinato de los siete monjes por unos perturbados, ha proclamado, como homenaje, que se han convertido en &quot;testigos de lo absoluto''. Esa interpretaci&oacute;n puede albergar, tambi&eacute;n, un cierto terrorismo verbal. Es preciso que las palabras serenen las voces y nos restituyan a la humanidad, es decir, a la explicaci&oacute;n de que somos, a la vez, v&iacute;ctimas y ejecutores por causas diferentes y complejas. La palabra latina &quot;martyr'' ha producido, en rumano y en otras lenguas del mismo romance, el vocablo &quot;martor'', que significa &quot;testigo''. No s&oacute;lo somos &quot;testigos de lo absoluto'', sino testigos del &quot;aqu&iacute; y el ahora mismo'' y, por ello, en la batalla contra la violencia no debemos subirnos al altar (fanum), porque del altar han bajado, muchas veces, los fan&aacute;ticos del fanum.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Ultim&aacute;tum Helms-Burton
</h3><P></P><P>
<B>Barbas a Remojar</P><P></B>
</P><P>
<B>JOHN SAXE-FERNANDEZ</P><P></B>
</P><P>
LA prensa nacional ha informado que, a partir de hoy, un grupo de empresas mexicanas, entre ellas importantes consorcios, p&uacute;blicos y privados, empezar&aacute;n a recibir una &quot;carta-ultim&aacute;tum'' del gobierno de Estados Unidos, relat&aacute;ndoles las graves sanciones a que se har&aacute;n acreedoras, seg&uacute;n la Ley Helms-Burton, de continuar sus operaciones mercantiles y de inversi&oacute;n en Cuba. Tal medida, que contraviene la letra y el esp&iacute;ritu del derecho internacional, pone de manifiesto exactamente qu&eacute; quieren decir el &quot;libre comercio'' y la &quot;libre inversi&oacute;n'' para EU. Nuestro Congreso un&aacute;nimemente ha manifestado su rechazo a tal pretensi&oacute;n de &quot;extraterritorialidad&quot;. El hecho es que, adem&aacute;s de ser una amenaza a la seguridad internacional y a la seguridad nacional mexicana, la Helms-Burton est&aacute; generando una respuesta del gobierno mexicano que se est&aacute; configurando como una de las m&aacute;s notables contradicciones hist&oacute;ricas de los &uacute;ltimos a&ntilde;os.</P><P>
</P><P>
*</P><P>
</P><P>
SI, por medio de la Doctrina Monroe, Estados Unidos &quot;s&oacute;lo'' pretend&iacute;a la &quot;jurisdiccionalidad hemisf&eacute;rica'', ahora dicha ley amenaza con aplicar sanciones por igual tanto a los pa&iacute;ses latinoamericanos, sometidos a lo largo de los &uacute;ltimos quince a&ntilde;os al papel de tributarios por medio de un servicio usuario de la deuda externa, como al resto de las naciones, incluidos los m&aacute;s importantes socios comerciales de Estados Unidos en Europa y Asia. El impacto de esta medida en las relaciones &quot;interbloque'' afecta a la seguridad internacional.</P><P>
Fuentes europeas y japonesas han venido insistiendo en los &uacute;ltimos d&iacute;as en que esta medida de unilateralismo agresivo aumenta los riesgos de guerra comercial. Al embajador de EU en M&eacute;xico le corresponder&aacute; distribuir las &quot;cartas-ultim&aacute;tum'' a nuestros empresarios y, curiosamente, lo va a hacer en medio de una h&aacute;bil campa&ntilde;a propagand&iacute;stica desarrollada a lo largo y ancho de Am&eacute;rica Latina a favor de un desmantelamiento de todas las regulaciones econ&oacute;micas y financieras y de la masiva privatizaci&oacute;n de sectores estrat&eacute;gicos del pa&iacute;s. Como lo expres&oacute; claramente Jones frente al Senado de EU durante la ceremonia de confirmaci&oacute;n de su puesto, el TLC en realidad es &quot;la medida geopol&iacute;tica de mayor importancia del momento'', y as&iacute; lo confirma la Helms-Burton, pues, al autoconferirse &quot;jurisdiccionalidad'' sobre firmas que operan bajo otras leyes y en otros territorios y someterlas a un &quot;men&uacute;'' de amenazas, la medida calza precisamente dentro de las m&aacute;s rancias concepciones estadunidenses de la geopol&iacute;tica.</P><P>
</P><P>
*</P><P>
</P><P>
EN esta situaci&oacute;n, resulta de lo m&aacute;s contradictorio que el gobierno de Zedillo anuncie, por medio de la SRE, que la Helms Burton &quot;no empa&ntilde;a la relaci&oacute;n bilateral''. Claro que la empa&ntilde;a, aunque el gobierno pretenda &quot;enfrentar'' el asunto al nivel de la publicidad, mientras permanece impert&eacute;rrito en la aplicaci&oacute;n del programa estadunidense auspiciado desde el binomio FMI-BM encaminado al traspaso de las principales empresas de la naci&oacute;n, como Pemex, la CFE y FNM, al empresariado transnacional estadunidense y sus prestanombres locales. En un mundo de creciente conflictividad interbloque, &#191;ya se pregunt&oacute; el se&ntilde;or Zedillo sobre los graves riesgos en que estar&aacute; colocando al pa&iacute;s cuando se consume un programa privatizador que involucra inmensos complejos econ&oacute;mico-territoriales? Si el gobierno de EU ahora gira cartas ultim&aacute;tum a nuestras empresas, &#191;tendr&aacute; necesidad de hacerlo, en la eventualidad de conflictos con pa&iacute;ses asi&aacute;ticos o europeos, cuando sean empresas domiciliadas en Estados Unidos y que operan bajo las leyes de ese pa&iacute;s las que se encarguen de nuestra petroqu&iacute;mica, nuestros ferrocarriles y nuestra electricidad? &#191;No es por todo esto el programa de &quot;desincorporaciones'' una de las principales amenazas a la soberan&iacute;a y a la seguridad nacional mexicanas?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Tard&iacute;o Reconocimiento
</h3><P></P><P>
<B>C&oacute;rdoba Montoya</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
AL viento se deshilacha, llevado de aqu&iacute; para all&aacute; por rachas de incompetencia germinal y operativa, el proyecto que ir&iacute;a a ser transfiguraci&oacute;n del Ministerio de Propaganda creado por Goebbels en el Tercer Reich y redise&ntilde;ado en M&eacute;xico por Jos&eacute; C&oacute;rdoba Montoya, a quien le quitaron el tapete antes de que pudiera darle cuerda.</P><P>
Goebbels, &quot;ad litteram&quot; debido a su inteligencia y car&aacute;cter, le impon&iacute;a sus ideas al mism&iacute;simo F&uuml;hrer. Lo que suger&iacute;a para control psicosom&aacute;tico del gobierno y del pueblo alem&aacute;n ten&iacute;a de Hitler bene irrestricto. Los del proyecto cacof&oacute;nico no atinan a denominarlo siquiera.</P><P>
Andan de cabeza la oficina que fue de don Jos&eacute; Mar&iacute;a, las que aspiran en el &aacute;rea de Los Pinos a plantearle cara y las que Bucareli quiere descentralizar del Reloj Chino al Molino del Rey, anticipando mimetismos presidenciales.</P><P>
Andan hechos bola quienes se pens&oacute; que ir&iacute;an a ser depositarios de los mantra v&eacute;dicos y de los designios de la Trinidad cristiana, constituidos por decreto en credo, dogma y doctrina de infalibilidades informativas y reverencias p&uacute;blicas. Todo cuanto origina noticias, metido en un pu&ntilde;o. &#191;C&oacute;mo la ve, lector amigo?</P><P>
</P><P>
*</P><P>
</P><P>
BUCARELI y su coadjutor&iacute;a, la oficina creada hace ocho a&ntilde;os en la Presidencia de la Rep&uacute;blica para pr&aacute;ctica y adiestramiento de c&oacute;nsules &quot;ad vitam&quot;, llevan meses ensimismados creativamente. Y no saben qu&eacute; hacer, aun cuando las claves que les dar&iacute;an reconocimiento y admiraci&oacute;n del &quot;status&quot; p&uacute;blico se contengan en las biograf&iacute;as editadas sobre el art&iacute;fice &#151;la de Curt Reis no es mala&#151; de la propaganda nazi. En ellas se da cuenta del &quot;know-how&quot;, el diagn&oacute;stico que hizo de los pol&iacute;ticos y los ciudadanos y los mecanismos que utiliz&oacute; para construirles credulidad y pasi&oacute;n por el milenio que instauraba la cruz gamada.</P><P>
No saben qu&eacute; hacer. Pero tienen a la mano el que puede sacarles del atolladero. Llamen a C&oacute;rdoba Montoya. El s&iacute; sabr&aacute; qu&eacute; hacer con el G&oacute;lem informativo.</P><P>
Y el sistema tendr&aacute; noticia de lo que bisbisean las voces debajo de los dientes: ideas disolventes, criterios disidentes del orden octaviano que nos circunda. Esa ser&iacute;a la funci&oacute;n principal del apocal&iacute;ptico altoparlante. Recoger elogios, jaculatorias, alabanzas, ser&iacute;a adicionar el g&uuml;iri-g&uuml;iri intr&iacute;nseco de Palacio. Lo que importa es saber qui&eacute;n jijos...</P><P>
Llamen a C&oacute;rdoba Montoya. El s&iacute; sabr&aacute; qu&eacute; hacer.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Pol&iacute;tica Congruente
</h3><P></P><P>
<B>Frontera Norte</P><P></B>
</P><P>
<B>JORGE A. BUSTAMANTE</P><P></B>
</P><P>
EL Presidente Zedillo dijo en Tijuana, hace unas semanas, que se propon&iacute;a hacer congruente la defensa de los derechos humanos, tanto de los emigrantes mexicanos en EU como de los inmigrantes centroamericanos en M&eacute;xico. Esa fue la primera vez que un Presidente de M&eacute;xico reconoci&oacute;, tanto un problema de serias violaciones a los derechos humanos de los inmigrantes centroamericanos en nuestro pa&iacute;s, como de que disminuye la legitimidad y la eficacia de las reclamaciones mexicanas frente a EU cuando se sigue una pol&iacute;tica de ver la paja en el ojo ajeno y no la viga en el propio.</P><P>
El Presidente dijo entonces que su preocupaci&oacute;n por lograr la congruencia en los principios de una pol&iacute;tica de inmigraci&oacute;n con otra de emigraci&oacute;n lo hab&iacute;a llevado a un sue&ntilde;o pesadillesco en el que le mostraban un videocasete con escenas de algunas de las atrocidades que polic&iacute;as mexicanos infligen a inmigrantes centroamericanos. Pues bien, se empieza a dar seguimiento a tal aserto en Tijuana. Esta semana, el licenciado Fernando Sol&iacute;s C&aacute;mara present&oacute; a los medios los nuevos proyectos que el Instituto Nacional de Inmigraci&oacute;n ha preparado para beneficio de los inmigrantes centroamericanos, explicando los derechos que las leyes mexicanas les otorgan, independientemente de su condici&oacute;n migratoria aqu&iacute;. Tambi&eacute;n se inform&oacute; del inicio de las operaciones, en la frontera de M&eacute;xico con Guatemala, de un grupo especial de polic&iacute;as del tipo Grupo Beta, de Tijuana, cuya caracter&iacute;stica es la de ser polic&iacute;as seleccionados de los tres niveles de gobierno.</P><P>
</P><P>
*</P><P>
</P><P>
ESTOS nuevos programas reconocen la importancia de que se asuma en M&eacute;xico que somos tanto pa&iacute;s de inmigraci&oacute;n desde Centroam&eacute;rica como de emigraci&oacute;n a EU y, que de ello surge un imperativo de &eacute;tica del que se deriva la necesidad de hacer congruentes las pol&iacute;ticas de migraci&oacute;n con los dos or&iacute;genes.</P><P>
Mientras pasa este malhadado a&ntilde;o electoral en EU, durante el cual persistir&aacute;n los ataques a M&eacute;xico y a quienes migran a aquel pa&iacute;s, y se van a romper muchos puentes de entendimiento entre los dos pa&iacute;ses sobre el tema, resulta muy constructivo que el Presidente vea hacia adentro del pa&iacute;s, para tratar de aliviar a los migrantes de las penas, abusos y extorsiones que los afligen. Por primera vez, desde las pol&iacute;ticas de repatriaci&oacute;n del Presidente C&aacute;rdenas, el Gobierno Federal hace un esfuerzo unilateral, con efectos reales en favor de los migrantes, a partir del reconocimiento de que los principales problemas que los aquejan en su jornada migratoria ocurren en nuestro territorio y de que la soluci&oacute;n a esos problemas no requiere de m&aacute;s decisiones que las tomadas en M&eacute;xico. Esto no quiere decir que baste ni que les vaya bien a los migrantes en EU. Nada m&aacute;s que quienes ven a los migrantes como personas cuyos problemas s&oacute;lo ocurren en EU, tienen una visi&oacute;n incompleta del fen&oacute;meno migratorio internacional.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>31 de Mayo de 1971</P><P></B>
</P><P>
EN tanto que el ingeniero V&iacute;ctor Bravo Ah&uacute;ja se entrevistaba con representantes de los sectores en pugna en Monterrey, y con el gobernador de Nuevo Le&oacute;n, Eduardo A. Elizondo, cerca de 2,000 estudiantes se apoderaron de la Torre de Rector&iacute;a en la Universidad de Nuevo Le&oacute;n y expulsaron al rector, Arnulfo Trevi&ntilde;o Garza.</P><P>
</P><P>
&#151; Cinco mil personas, entre estudiantes, obreros, l&iacute;deres sindicales, pol&iacute;ticos, ex gobernadores y representantes de la banca y la industria acudieron en Monterrey al sepelio del l&iacute;der cetemista Rodolfo Gayt&aacute;n, asesinado de cuatro tiros. La Procuradur&iacute;a del estado consign&oacute; al juez cuarto penal, licenciado Sergio Mena, a los tres inmiscuidos en el crimen: Emilio Robles y Patricio Trevi&ntilde;o, por homicidio, y a Salvador Sotelo, por encubrimiento. Asimismo fue consignado, &#161;el colmo!, Manuel Moreno Arana, guardaespaldas de Gayt&aacute;n, quien hiri&oacute; a Trevi&ntilde;o y a Robles al repeler la agresi&oacute;n contra su jefe y &eacute;l mismo. Rafael Galv&aacute;n, secretario general del Sindicato de Trabajadores Electricistas, entrevistado en la ciudad de M&eacute;xico, neg&oacute; tener injerencia en el asesinato del l&iacute;der. &quot;Lo que pas&oacute; son cosas entre hampones cetemistas&quot;, dijo.</P><P>
</P><P>
&#151; Ciento diez empresas paraestatales &#151;noventa por ciento de las existentes&#151; est&aacute;n sujetas a auditor&iacute;as, para conocer a fondo su eficiencia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 31 de Mayo de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>31 de Mayo de 1946</P><P></B>
</P><P>
GRACIAS a la intervenci&oacute;n del Presidente Manuel Avila Camacho, los trabajadores cetemistas decidieron aplazar por 10 d&iacute;as la huelga general en Monterrey y suspender los paros ferroviarios que se hab&iacute;an efectuado previamente. El Jefe del Ejecutivo, acompa&ntilde;ado de los secretarios del Trabajo, Francisco Trujillo Gurr&iacute;a, y Econom&iacute;a, Gustavo P. Serrano, recibi&oacute; a los l&iacute;deres cetemistas Fidel Vel&aacute;zquez y Mario Montenegro. El Primer Magistrado les inform&oacute; que los patrones de Cristaler&iacute;a, S.A., una de las industrias regiomontanas, le solicitaron audiencia y ser&aacute;n recibidos en Los Pinos hoy mismo. MAC procurar&aacute; un arreglo satisfactorio entre las partes, durante los 10 d&iacute;as de la pr&oacute;rroga. Las calles de Monterrey est&aacute;n siendo patrulladas por tropas federales, para evitar posibles des&oacute;rdenes. Los choferes de autos de alquiler y de otros veh&iacute;culos &#151;que son cetemistas&#151; iniciaron un bloqueo parcial en las avenidas regiomontanas, a fin de paralizar el tr&aacute;nsito.</P><P>
</P><P>
&#151; Un buen n&uacute;mero de dirigentes e infanter&iacute;as henriquistas decidieron  abandonar la Federaci&oacute;n de Partidos del Pueblo, que apoya la candidatura presidencial del general Miguel Henr&iacute;quez Guzm&aacute;n, para sumarse al alemanismo por conducto de la Coalici&oacute;n de Partidos Revolucionarios de la Rep&uacute;blica Mexicana, que est&aacute; adherida al PRI.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960531/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Odio Contraproducente
</h3><P></P><P>
LA aplicaci&oacute;n de la Ley Helms-Burton est&aacute; creando desarreglos en las relaciones econ&oacute;micas internacionales. La tensi&oacute;n con Canad&aacute; y la Comunidad Europea se une a las ya existentes con M&eacute;xico. Una guerra legal y econ&oacute;mica no es conveniente. Suelen ser procesos largos, costosos y producen victorias p&iacute;rricas. Pero una cuesti&oacute;n de principios es imposible soslayarla. La intromisi&oacute;n en la pol&iacute;tica interna de M&eacute;xico puede que se limite a sus relaciones con Cuba esta vez, pero quiz&aacute;s afecte a otras esferas en lo futuro. Es intolerable que desde el extranjero se legisle sobre el comportamiento que debemos seguir los mexicanos.</P><P>
El presidente de la Concam&iacute;n, V&iacute;ctor Manuel D&iacute;az Romero, exigi&oacute; al gobierno estadunidense que se retraiga en su intento imperialista y sea atendida la legalidad internacional y las relaciones de organismos como la ONU y la OMC. No puede pasar por encima de un orden global que ha impulsado, porque &quot;dejar&iacute;a abierta la puerta para que otros pa&iacute;ses violaran las normas internacionales de convivencia&quot;.</P><P>
Nuestro vecino del norte est&aacute; llevando a extremos de imposible admisi&oacute;n la arrogante prepotencia que le permite el mundo unipolar, sin contrapesos militares y pol&iacute;ticos. Su intento de suprimir los logros de la revoluci&oacute;n cubana lo ha llevado a cometer innumerables errores, pero &eacute;ste es, quiz&aacute;s, el peor de ellos. M&aacute;s que contra la isla antillana est&aacute; actuando contra sus propios aliados comerciales. Su odio irracional lo est&aacute; conduciendo a la ceguera pol&iacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>No al Caos
</h3><P></P><P>
MOSTRO mucha sabidur&iacute;a el ex Presidente Jos&eacute; L&oacute;pez Portillo cuando, entrevistado ayer por reporteros, afirm&oacute;: &quot;Es una barbaridad que digan que el Presidente de la Rep&uacute;blica podr&iacute;a no concluir su periodo. Es una afirmaci&oacute;n muy temeraria, insostenible, fuera de an&aacute;lisis&quot;. Cierto. Afortunadamente, contra rumores e intrigas hay un aspecto positivo: casi ninguno de los sectores de la poblaci&oacute;n quiere que el Jefe del Ejecutivo no concluya su periodo.</P><P>
Y no hay quien desee el caos. No hay quien desee para nuestro pa&iacute;s males todav&iacute;a mayores que los ya padecidos. Pasamos por una crisis econ&oacute;mica, pero tenemos un gobierno constitucional. Afrontamos problemas de delincuencia y debilitamiento en la seguridad de la poblaci&oacute;n, pero seguimos viviendo en un estado de derecho. A la democracia se le vapulea desde muchos &aacute;mbitos, pero es u realidad y no una utop&iacute;a. En nuestro pa&iacute;s, con todos sus problemas, fallas, ineptitudes y hasta corrupci&oacute;n -como en todas las dem&aacute;s naciones-, todav&iacute;a impera la ley. No vamos a ser los destructores de nuestra patria propiciando los tiempos de anarqu&iacute;a, de luchas criminales en pos del poder. M&eacute;xico no va a ser sacrificado a las intrigas, a quienes anhelan el r&iacute;o revuelto para pescar tajada.</P><P>
Como dijo L&oacute;pez Portillo, &quot;la v&iacute;a de la institucionalidad es el &uacute;nico camino posible, factible y prometedor&quot;. Y todos vamos en el mismo barco. Hay quienes han confundido, o lo pretenden, la reforma pol&iacute;tica con la oportunidad de organizar el desorden, el desquiciamiento, una inestabilidad pol&iacute;tica que se convierta en situaci&oacute;n m&aacute;s preocupante que la inestabilidad econ&oacute;mica. Basta ya de intrigas. Hay salidas. Nuestro pa&iacute;s tiene recursos que es necesario y urgente explotar, en vez de autodestruirnos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>El SNTE Tambi&eacute;n Marcha
</h3><P></P><P>
DESPUES de que el Presidente Ernesto Zedillo ces&oacute; al secretario de Seguridad P&uacute;blica, David Garay Maldonado, los maestros est&aacute;n m&aacute;s enardecidos que nunca y ahora dicen que su conflicto laboral ya lo &quot;internacionalizaron&quot; con la ocupaci&oacute;n, por breve tiempo, de unas 15 embajadas y de las oficinas de la ONU y la OEA en el Distrito Federal.</P><P>
Sus exigencias son de un aumento de ciento por ciento en los salarios, y no es que no lo merezcan, hasta m&aacute;s deber&iacute;an percibir, pero en su misma situaci&oacute;n, y en otras peores, se encuentran muchos grupos de la poblaci&oacute;n que no tienen sindicatos fuertes, como el de los maestros, y de esta manera es a &eacute;stos a quienes se escucha.</P><P>
La Secretar&iacute;a de Educaci&oacute;n P&uacute;blica reitera un no al incremento; Hacienda insiste en que no existen recursos disponibles para responder a esas exigencias. Por su parte, los maestros, unos 300 mil de las 55 Secciones del Sindicato Nacional de Trabajadores de la Educaci&oacute;n, marchar&aacute;n hoy, del Z&oacute;calo a Los Pinos, en demanda de m&aacute;s salario y mejores condiciones de trabajo. Esta marcha causar&aacute; problemas de tr&aacute;nsito y, como en otras ocasiones ya ha sucedido, llegar&aacute; a provocar bajas en la productividad y en las ventas en los comercios. Repudiar la violencia, como lo hizo el Presidente Zedillo, siempre es un acierto, pero los maestros tampoco deben ejercerla.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Empresas en Peligro
</h3><P></P><P>
EL gradualismo del tan deseado repunte econ&oacute;mico del pa&iacute;s orilla a sectores productivos importantes, que tienen un peso decisivo en la generaci&oacute;n del empleo, hacia una situaci&oacute;n cada vez m&aacute;s cr&iacute;tica. La denuncia de Pedro Salcedo Garc&iacute;a, presidente de la Asociaci&oacute;n Nacional de Industriales de Transformaci&oacute;n (ANIT), es elocuente del dif&iacute;cil y precario momento que viven. Seg&uacute;n el dirigente, en estos momentos existen 200 mil empresas micro, peque&ntilde;as y medianas empresas en peligro de desaparecer o de quiebra. Ante esto, demand&oacute; acelerar el proceso de recuperaci&oacute;n econ&oacute;mica, as&iacute; como un respiro financiero para ellas. Estas medidas, dijo, deben tomarse antes de seis meses, pues de lo contrario &quot;imperar&aacute; una nueva ola de desempleo y caos social&quot;.</P><P>
Las se&ntilde;ales de alarma en ese sentido no son nuevas. En efecto micro, peque&ntilde;as y medianas empresas pasa por el peor momento y muchas de ellas dif&iacute;cilmente sobrevivir&aacute;n a la crisis. En verdad ese sector est&aacute; descapitalizado y las deudas impiden su progreso. Es m&aacute;s, las pol&iacute;ticas incoherentes de la banca nacional &#151;se dedic&oacute; a financiar m&aacute;s que nada al consumo y no a la producci&oacute;n&#151; empujaron a las empresas hacia el peor retraso tecnol&oacute;gico. Con ello, M&eacute;xico se incapacit&oacute; para generar las tan buscadas econom&iacute;as de escala.</P><P>
Lo parad&oacute;jico del aserto de Salcedo consiste en que otorga un plazo de medio a&ntilde;o para practicar una cirug&iacute;a mayor y salvar a tales empresas. En las condiciones prevalecientes, de desplome de mercados y escasez de cr&eacute;ditos, alrededor de 200 mil establecimientos, precisamente los de un menor tama&ntilde;o, resistir&aacute;n seis meses aun cuando adem&aacute;s, se supone que, en los restantes meses de 1996 y ya en 1997, la reactivaci&oacute;n econ&oacute;mica tomar&aacute; mayor fuerza y s&iacute; va a beneficiar a un n&uacute;mero considerable de micro, peque&ntilde;as y medianas empresas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Presi&oacute;n Mundial Para Frenar la Ley Helms-Burton, Exige la IP
</h3><P></P><P>
<B>EU no Puede Pasar por Encima del Orden Global</P><P></B>
</P><P>
<B>* A Nadie Conviene una Guerra Econ&oacute;mica</P><P></B>
<B>* Defender a Empresarios, Pide al Gobierno</P><P></B>
<B>* Es Preciso Detener Anhelos Imperialistas</P><P></B>
<B>* Establecer&iacute;an mal Precedente: Concam&iacute;n</P><P></B>
<B>* Censura el CCE que se Da&ntilde;e a Terceros</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
A M&eacute;xico no le conviene declarar una guerra legal y econ&oacute;mica contra Estados Unidos, pero si es necesario, y en aras de defender los intereses nacionales y de la empresa privada, nuestro pa&iacute;s desatar&iacute;a una presi&oacute;n internacional para impedir la aplicaci&oacute;n de las sanciones extraterritoriales previstas en la Ley Helms-Burton, advirti&oacute; ayer la c&uacute;pula del sector privado.</P><P>
&quot;Nadie quiere vivir en un mundo en desorden', dijo el presidente de la Confederaci&oacute;n de C&aacute;maras Industriales (Concam&iacute;n), V&iacute;ctor Manuel D&iacute;az Romero, y exigi&oacute; al gobierno estadunidense se retraiga en su intento imperialista y atienda a la legalidad internacional y a las recomendaciones de organismos multilaterales como la ONU y la OMC.</P><P>
Estados Unidos no puede pasar por encima de un orden global que ha impulsado, ni est&aacute; en posibilidad de desatender las normas de organismos e instituciones a cuya formaci&oacute;n contribuy&oacute;, porque &quot;dejar&iacute;a abierta la puerta para que otros pa&iacute;ses violaran las normas internacionales de convivencia&quot;, puntualiz&oacute; D&iacute;az Romero en entrevista.</P><P>
Por su lado, el presidente del Consejo Coordinador Empresarial (CCE), H&eacute;ctor Larios Santill&aacute;n, asever&oacute; que el endurecimiento del bloqueo estadunidense a Cuba y los problemas entre ambas naciones, deben dirimirse en un contexto exclusivamente bilateral, que no afecte a terceros, como podr&iacute;a ocurrir con las sanciones previstas en la Helms-Burton para todas aquellas que de alguna manera tengan relaci&oacute;n o se beneficien de las empresas o propiedades confiscadas por la revoluci&oacute;n cubana.</P><P>
Expuso que tanto el gobierno mexicano como las empresas del pa&iacute;s trabajan en el aspecto jur&iacute;dico y legal para presentar su oposici&oacute;n y defensa a la tan controvertida legislaci&oacute;n norteamericana. Los plazos de actuaci&oacute;n, dijo, se reducen a tan s&oacute;lo unos meses, ya que en agosto pr&oacute;ximo entra en vigor el periodo de &quot;amonestaciones&quot; del gobierno estadunidense a las empresas susceptibles de sanci&oacute;n, y el 1&#186; de noviembre ser&iacute;an aplicadas para los consorcios que no hayan acatado los dictados extraterritoriales del vecino del norte.</P><P>
Luego que este mi&eacute;rcoles el Grupo Domos recibi&oacute; la primera carta que el Departamento de Estado estadunidense env&iacute;a a una empresa mexicana, y en la que le hace ver su condici&oacute;n como entidad susceptible de sanciones a luz de la Helms-Burton, los organismos del sector privado iniciaron una serie de consultas con funcionarios de las altas esferas del gobierno mexicano, para ventilar los posibles y m&aacute;s efectivos caminos de respuesta a la embestida del &quot;socio&quot; comercial del norte.</P><P>
Por el lado de la iniciativa privada, el presidente de la Concam&iacute;n adelant&oacute; que &quot;reclamaremos una acci&oacute;n fuerte de nuestro gobierno en la defensa de las empresas que invirtieron en Cuba&quot;, porque en ninguno de esos proyectos hubo un objetivo o af&aacute;n deliberado de da&ntilde;ar a terceras personas o medrar econ&oacute;micamente con propiedades confiscadas por el r&eacute;gimen fidelista.</P><P>
Los empresarios mexicanos, abund&oacute;, &quot;somos respetuosos&quot; de las actividades y negocios de los extranjeros y &quot;reclamamos lo mismo para los nuestros&quot;.</P><P>
Por ello, sentenci&oacute; el l&iacute;der de los industriales del pa&iacute;s, &quot;sensibilizaremos a cada vez m&aacute;s pa&iacute;ses y buscaremos su apoyo para presentar un frente acumulado de protesta (a la eventual aplicaci&oacute;n de la Helms-Burton) y de defensa a nuestros respectivos intereses nacionales&quot;.</P><P>
Y si ello no fuera suficiente, a&ntilde;adi&oacute;, buscaremos ejercer una presi&oacute;n internacional, y en el caso extremo de que las sanciones extraterritoriales sean de aplicaci&oacute;n inminente, ese frente com&uacute;n enfilar&iacute;a sus bater&iacute;as a las organizaciones de las Naciones Unidas (ONU) y Mundial de Comercio (OMC) que, &quot;espero, tengan la capacidad para contener el intento imperialista&quot;.</P><P>
</P><P>
SENTARIA UN PRECEDENTE</P><P>
</P><P>
En el plano de un problema que podr&iacute;a desatar una tormenta de consecuencias impredecibles en el plano binacional, a partir de la Helms-Burton, V&iacute;ctor Manuel D&iacute;az Romero confesar&iacute;a: &quot;la verdad, la verdad... declararle la guerra (legal y econ&oacute;mica) a Estados Unidos, no se me antoja&quot;. Pero de inmediato aclarar&iacute;a que tampoco podemos permitir la ejecuci&oacute;n de la arbitraria legislaci&oacute;n estadunidense, porque sentar&iacute;a un precedente que podr&iacute;a transtornar el anhelado nuevo orden global y las normas de convivencia entre los pa&iacute;ses.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>No Permitamos que Mentiras o Dudas Debiliten la fe en la Guadalupana: Episcopado
</h3><P></P><P>
<B>&quot;Todos Debemos Venerarla, Junto a Juan Diego&quot;</P><P></B>
</P><P>
<B>Ella da al Pa&iacute;s Serenidad, paz y Animo Para Superar Dificultades</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Ante el esc&aacute;ndalo suscitado por el abad Guillermo Schulenburg, en torno de la incredulidad del milagro guadalupano y el beato Juan Diego, el Episcopado Mexicano institucionalmente fij&oacute; postura en contra del cl&eacute;rigo y entre l&iacute;neas retir&oacute; -hasta cierto punto- su respaldo cuando externa:</P><P>
&quot;En estos momentos cr&iacute;ticos que vivimos en M&eacute;xico no debemos permitir que las mentiras o las dudas nos dividan o debiliten la fe. Santa Mar&iacute;a de Guadalupe ha dado al pa&iacute;s serenidad, paz, alegr&iacute;a y &aacute;nimo para superar nuestras dificultades como naci&oacute;n; junto a ella, todos hemos de venerar al beato Juan Diego&quot;.</P><P>
El documento que ser&aacute; dado a conocer por el Consejo de Presidencia del Episcopado Mexicano, evita siquiera nombrar al abad Guillermo Schulenburg, y en &eacute;l los obispos hacen un examen pastoral agudo respecto a la figura de Santa Mar&iacute;a de Guadalupe en el devenir hist&oacute;rico del pueblo mexicano.</P><P>
El texto, elaborado como borrador es titulado Declaraci&oacute;n de la Presidencia de la Conferencia del Episcopado Mexicano en torno de Santa Mar&iacute;a Guadalupe y al beato Juan Diego, y refleja el sentir de los obispos de M&eacute;xico acerca de un tema hist&oacute;rico-religioso, por dem&aacute;s controvertido.</P><P>
Dirigido al pueblo mexicano, los obispos conforme su misi&oacute;n pastoral confiesan su fe en Cristo como &uacute;nico Redentor y en Mar&iacute;a de Guadalupe, &quot;que con mirada serena ha estado presente en nuestra historia especialmente de M&eacute;xico y de Am&eacute;rica Latina, generaci&oacute;n tras generaci&oacute;n, desde el lugar sagrado para todos nosotros, el Tepeyac&quot;.</P><P>
En estos momentos cr&iacute;ticos que vivimos en M&eacute;xico -sentencian- no debemos permitir que las mentiras o las dudas nos dividan o debiliten nuestra fe. Los obispos queremos invitar a todos los mexicanos a mirar a Santa Mar&iacute;a de Guadalupe con esperanza, a renovar nuestra voluntad de construir una sociedad m&aacute;s solidaria y una Iglesia misionera.</P><P>
Y ante las dudas hist&oacute;ricas sobre las apariciones de la Virgen al beato Juan Diego planteadas por el abad, los obispos responden:</P><P>
&quot;Junto a Ella (refiri&eacute;ndose a Santa Mar&iacute;a de Guadalupe), veneramos al beato Juan Diego, el confidente de la dulce Se&ntilde;ora del Tepeyac. Su amable figura es inseparable del hecho guadalupano, aparece junto a Ella, tanto en los monumentos iconogr&aacute;ficos y literarios como en la secular devoci&oacute;n que el pueblo de M&eacute;xico ha manifestado hacia este indio ind&iacute;gena de Cuautitl&aacute;n predilecto de Mar&iacute;a&quot;.</P><P>
Ante las declaraciones de la Santa Sede de que corresponde a la Iglesia local y sus obispos asumir las decisiones y soluciones en torno de la postura del abad, la CEM es pol&iacute;ticamente bastante clara:</P><P>
&quot;En el Tepeyac, Santa Mar&iacute;a de Guadalupe nos muestra gran ternura y preocupaci&oacute;n maternal ofreci&eacute;ndonos amor, compasi&oacute;n, auxilio y defensa. Hemos experimentado la fidelidad de su compromiso evangelizador en las m&aacute;s graves crisis de nuestra historia. Compadeci&eacute;ndose de todos los moradores de esta tierra, a trav&eacute;s den mensaje a Juan Diego y, por su misma imagen, nos hace sentir su presencia, alentando la esperanza y protegiendo la vida de sus hijos: no temas -dice la Virgen a Juan Diego-, esa enfermedad y angustia. &#191;No estoy yo aqu&iacute; que soy tu madre? &#191;No est&aacute;s bajo mi sombra? &#191;No soy tu salud? &#191;Tienes necesidad de alguna otra cosa?&quot;.</P><P>
Explican que Cristo, Redentor del mundo, ha estado presente en la historia de M&eacute;xico, generaci&oacute;n tras generaci&oacute;n por medio de su Iglesia y de su Sant&iacute;sima Madre la misma que le dio la luz a Bel&eacute;n, la misma que estaba junto a la Cruz en el G&oacute;lgota, la misma que nos ama y acompa&ntilde;a desde la venerada Bas&iacute;lica de Guadalupe, lugar sagrado hacia el cual dirigimos nuestras miradas y nuestros corazones todos los hijos de la patria mexicana donde quiera que estemos.</P><P>
&quot;Desde este santuario -puntualizan-, donde late el coraz&oacute;n materno que da vida y esperanza a todos los mexicanos, Santa Mar&iacute;a de Guadalupe nos da serenidad, alegr&iacute;a, paz, &aacute;nimo, para superar las dificultades y para seguir construyendo una sociedad m&aacute;s solidaria donde reinen la justicia, la verdad, la fraternidad, que hagan de nuestro querido pueblo una gran familia&quot;.</P><P>
La misiva pastoral es signada por el presidente de la CEM, arzobispo Sergio Obeso Rivera; su vicepresidente, Luis Morales Reyes; el secretario general de la CEM, Ram&oacute;n God&iacute;nez; el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera y los obispos Mario de Gasper&iacute;n, Gilberto Valbuena S&aacute;nchez y Jos&eacute; Guadalupe Mart&iacute;n R&aacute;bago, todos ellos miembros del Consejo de Presidencia.</P><P>
En &eacute;l, recuerdan al Papa Juan Pablo II, cuando en mayo de 1990 proclam&oacute; beato a Juan Diego y sosten&iacute;a: &quot;a semejanza de los antiguos personajes b&iacute;blicos que era una representaci&oacute;n colectiva de todo el pueblo, podr&iacute;amos decir que Juan Diego representa a todos los ind&iacute;genas que acogieron al Evangelio de Jes&uacute;s, gracias a la ayuda maternal de Mar&iacute;a, inseparable siempre de la manifestaci&oacute;n de su Hijo Jesucristo&quot;. El, es por tanto, modelo de vida e intercesor ante Dios.</P><P>
</P><P>
PONEN FIN A LAS INTERPRETACIONES</P><P>
</P><P>
De esta manera, refutan y ponen fin a las interpretaciones del abad en el sentido de que la beatificaci&oacute;n de Juan Diego se hab&iacute;a dado de una forma &quot;sui g&eacute;neris&quot;.</P><P>
Describen que las noticias que de Juan Diego han llegado, por documentos hist&oacute;ricos dignos de fe, encomian sus virtudes; su fe sencilla, nutrida en la catequesis acogedora de los misterios de Dios; su esperanza y su confianza en la Virgen Mar&iacute;a; su caridad, su coherencia moral, su desprendimiento y pobreza evang&eacute;lica.</P><P>
LLevando vida de ermita&ntilde;o -insisten- junto al Tepeyac, Juan Diego fue ejemplo de humildad hasta que muri&oacute; en 1548, a los 74 a&ntilde;os de edad. La Virgen lo escogi&oacute; entre los humildes para su manifestaci&oacute;n condescendiente y amorosa en las apariciones guadalupanas. Un recuerdo permanente de sus apariciones es su imagen bendita, que nos dej&oacute; como inestimable regalo y que se ha conservado en la Bas&iacute;lica de Guadalupe incluso en tiempos tormentosos y convulsionados.</P><P>
As&iacute;, responden a los jerarcas anti-aparicionistas que dudan incluso dla fidelidad del ayate de Juan Diego.</P><P>
Y para concluir asientan : &quot;Ella, la Virgen de Guadalupe, sigue escuchando nuestras penas y nuestros dolores; Ella nos anima a darle sentido a nuestras vidas, sobre todo cuando la visitamos en peregrinaci&oacute;n y le pedimos que nos muestre a Jes&uacute;s, el fruto bendito de su vientre y que nos ayude a vivir como hermanos. De esta manera quiso quedarse entre nosotros, como signo de comuni&oacute;n y de unidad de todos los que vivimos y convivimos en esta tierra&quot;.</P><P>
De esta forma, los obispos ponen fin a las especulaciones, dimes y diretes que en torno de Juan Diego y la Virgen alentaron cl&eacute;rigos y laicos e indirectamente se&ntilde;alan que si bien el abad no necesariamente incurre en desviaciones doctrinales respecto al dudar del acontecer hist&oacute;rico de Juan Diego, pastoralmente deja mucho por desear porque resulta parad&oacute;jico que as&iacute; se exprese quien tiene a su cargo la rector&iacute;a del templo cat&oacute;lico m&aacute;s importante de M&eacute;xico, junto con la Catedral Metropolitana.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Cemex no ha Dicho que se Retira: Cuba
</h3><P></P><P>
<B>* &quot;Bancomext es Socio; &#191;lo Sancionar&aacute;n?&quot;</P><P></B>
<B>* Ser&aacute; Dif&iacute;cil Contrarrestarlos: Becerril</P><P></B>
<B>* Analiza el Senado las Mejores Opciones</P><P></B>
<B>* Washington no se Retractar&aacute;: Serra C.</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
Cemex no ha notificado al gobierno de Cuba que se retira de ese pa&iacute;s; est&aacute;n en pl&aacute;ticas y considerando que Bancomext es uno de los principales inversionistas, surge la pregunta de si Estados Unidos tambi&eacute;n sancionar&aacute; al gobierno mexicano. El mismo caso para Pemex, entre otros. &#191;Dejar&aacute; de vender petr&oacute;leo a la isla, y si no, ser&aacute; tambi&eacute;n v&iacute;ctima de las sanciones de EU?. Ah&iacute; podr&iacute;a desatarse &quot;la guerra&quot; entre gobiernos y no s&oacute;lo con empresarios, como consecuencia de la aplicaci&oacute;n de la Ley Helms-Burton.</P><P>
Aproximadamente 150 empresas mexicanas, muchas de ellas con participaci&oacute;n de nuestro gobierno, tienen nexos tanto con Cuba como con Estados Unidos. La Ley Helms-Burton es tambi&eacute;n conocida como la &quot;Ley de los abogados&quot; por lo complicado que ser&iacute;a su aplicaci&oacute;n en cada caso.</P><P>
En otros terrenos, en el Senado mexicano, en peque&ntilde;os c&iacute;rculos, se analizan diversas opciones como ant&iacute;doto a la Helms-Burton, entre ellas sancionar a aquellos empresarios que opten por obedecer una ley extraterritorial con una legislaci&oacute;n interna. Otra ser&iacute;a el &quot;ojo por ojo&quot;: si Estados Unidos quita una visa, M&eacute;xico hace lo correspondiente con un estadunidense.</P><P>
En tanto empresarios mexicanos llaman diariamente a la embajada cubana para asesorarse y expresar su solidaridad hacia la isla y su firme rechazo a la extraterritorialidad de la ley.</P><P>
El embajador de Cuba en M&eacute;xico, Abelardo Curbelo Padr&oacute;n, se&ntilde;ala que tanto los partidos pol&iacute;ticos mexicanos, como los empresarios han manifestado su solidaridad con Cuba; estos &uacute;ltimos han se&ntilde;alado que no piensan salir de la isla, ni adaptarse en ning&uacute;n sentido a los lineamientos de una ley extraterritorial.</P><P>
En este caso, precis&oacute;, no se trata de una solidaridad hacia la ideolog&iacute;a cubana, sino de reprobar una legislaci&oacute;n externa que se les quiere imponer.</P><P>
- &#191;Qu&eacute; opina de la decisi&oacute;n de Cemex de salir de la isla?</P><P>
- A nosotros no se nos ha notificado nada; se est&aacute; viendo de qu&eacute; manera puede permanecer. Cabe recordar que Bancomext es uno de los principales inversionistas y en caso de que decida quedarse, habr&iacute;a que lanzar la interrogante de que si Estados Unidos est&aacute; dispuesto a sancionar tambi&eacute;n al gobierno mexicano.</P><P>
Otro caso -continu&oacute; el embajador- es el de Pemex, el cual es un fuerte abastecedor de petr&oacute;leo a Cuba y al que &quot;pagamos a tiempo, porque a nosotros nadie nos f&iacute;a ni estamos en el Pacto de San Jos&eacute;&quot; (acuerdo mediante el cual se vende petr&oacute;leo en condiciones favorables a algunos pa&iacute;ses de Centroam&eacute;rica y el Caribe).</P><P>
&quot;Y entonces, qu&eacute; va a pasar... &#191;se va a retirar Pemex de la isla, o de lo contrario si contin&uacute;a, acaso dejar&aacute; Estados Unidos de comprar petr&oacute;leo a M&eacute;xico&quot;?</P><P>
La Ley Helms-Burton es otro nuevo intento de aislar a Cuba de la comunidad internacional, sin embargo Estados Unidos es el que se est&aacute; quedando solo, ante el rechazo generalizado a la Ley Helms-Burton; lo que capitaliza pol&iacute;ticamente a la Habana, extern&oacute;.</P><P>
- &#191;Se considera la posibilidad de la retroactividad de la Ley Helms-Burton, ante el rechazo global contra esta legislaci&oacute;n?</P><P>
- No, no en este a&ntilde;o electoral, por miedo a perder votos.</P><P>
La embajada de Cuba pone en contacto a un grupo de abogados con empresarios mexicanos, que pr&aacute;cticamente a diario solicitan asesor&iacute;a sobre la Ley Helms- Burton.</P><P>
El comercio de Cuba con M&eacute;xico es de aproximadamente 300 millones de d&oacute;lares; y traer&iacute;a severas consecuencias negativas para las dos partes, en caso de que este fuera da&ntilde;ado. Cuba espera un crecimiento de 5 por ciento este a&ntilde;o y Estados Unidos tratar&aacute; de obstaculizarlo &quot;a como d&eacute; lugar&quot;, concluy&oacute;</P><P>
</P><P>
MULTIPLES DIFICULTADES</P><P>
</P><P>
El senador Rodolfo Becerril Straffon, presidente de la Comisi&oacute;n de Comercio, dijo que &quot;en petit comit&eacute;&quot; se exploran en el Senado diversas posibilidades para contrarrestar la Ley Helms-Burton. Sin embargo al mismo tiempo surgen m&uacute;ltiples dificultades:</P><P>
En caso de sancionar a los empresarios mexicanos que obedecieran a una ley extraterritorial -la Helms-Burton- como otra ley mexicana, se tendr&iacute;a la gran dificultad de comprobar de que esta fue la raz&oacute;n para el abandono de la isla.</P><P>
El quitar una visa por otra -en caso de que Estados Unidos decidiera tomar esta acci&oacute;n- posiblemente tampoco diera el resultado esperado. Lo que destaca es que los legisladores est&aacute;n buscando diversas posibilidades que pudieran funcionar como ant&iacute;doto a la Helms-Burton, o bloquear esta ley con una legislaci&oacute;n interna.</P><P>
El embajador de Guatemala en M&eacute;xico, Juan Jos&eacute; Serra Castillo, coincidi&oacute; con el diplom&aacute;tico cubano en el sentido que dif&iacute;cilmente en este a&ntilde;o electoral habr&aacute; retroactividad de la Ley Helms-Burton; &quot;hay que esperar hasta despu&eacute;s de noviembre &quot;&quot;.</P><P>
Ecuador -el representante del gobierno de ese pa&iacute;s en M&eacute;xico, Nelson Orlando Herrera- propuso una reuni&oacute;n a escala presidencial para contrarrestar los efectos de la ley; podr&iacute;a ser a nivel regional por las similitudes que guardan nuestros pa&iacute;ses.</P><P>
En el caso de Honduras, el embajador Jos&eacute; Ayax dijo que su gobierno ha rechazado la extraterritorialidad de cualquier ley, no obstante que su gobierno no tiene relaciones con Cuba por lo que no se ver&iacute;a afectado directamente por la mencionada ley.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Marchar&aacute;n los Maestros del Z&oacute;calo a Los Pinos: CNTE
</h3><P></P><P>
<B>* No Afecten el Calendario Escolar, Demanda la SEP</P><P></B>
<B>* Garantizamos su Derecho a Manifestarse, Dice el DDF</P><P></B>
</P><P>
<B>De la Redacci&oacute;n</P><P></B>
</P><P>
Decenas de miles de maestros de las 55 secciones del SNTE marchar&aacute;n hoy viernes del Z&oacute;calo a Los Pinos, en demanda de mejores salarios y condiciones generales de trabajo, confirm&oacute; ayer la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n. Y mientras que la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica reiter&oacute; su llamado al magisterio a &quot;no afectar el calendario escolar vigente&quot;, el Departamento del DF comunic&oacute; anoche que el gobierno de la capital garantizar&aacute; los derechos de los manifestantes para su libre expresi&oacute;n.</P><P>
En v&iacute;spera de la denonimada &quot;Gran marcha de maestros&quot;, profesores de Guerrero, Michoac&aacute;n, Oaxaca y el Distrito Federal acudieron a las representaciones de la ONU, UNESCO y de quince embajadas para entregar &quot;evidencias&quot; -videos, fotograf&iacute;as y documentos- sobre la represi&oacute;n que sufrieron el pasado jueves.</P><P>
Momentos despu&eacute;s, la directiva de la CNTE, corroborar&iacute;a que el conflicto magisterial se ha &quot;internacionalizado&quot;.</P><P>
No&eacute; Garc&iacute;a, dirigente de la Secci&oacute;n IX y secretario de Estad&iacute;stica y Planeaci&oacute;n del propio CEN del SNTE, indic&oacute; que se han solicitado a las autoridades del DDF, las garant&iacute;as individuales necesarias para poder realizar en medio de un clima de paz y sin violencia la gran marcha magisterial.</P><P>
Asimismo y luego de que un grupo de profesores se apost&oacute; desde temprana hora a las afueras del edificio nacional del SNTE, lo que oblig&oacute; a que &eacute;ste fuera cerrado, No&eacute; Garc&iacute;a expuso que el magisterio en ning&uacute;n momento ha abandonado sus demandas de incremento salarial de ciento por ciento y de mejoras sustanciales en las condiciones generales de trabajo.</P><P>
Respecto a la marcha de hoy viernes, la cual buscar&aacute; llegar frente a la residencia de Los Pinos, la CNTE acord&oacute; hacer saber a la oficina presidencial que &quot;si EZPL no se encuentra, &eacute;ste debe designar a un representante que atienda a la comisi&oacute;n para explicarle la situaci&oacute;n real y demandas del magisterio nacional&quot;.</P><P>
Acompa&ntilde;ados de otros dirigentes, los maestros de Oaxaca, Chiapas, Guerrero, Michoac&aacute;n, Nuevo Le&oacute;n, Puebla, Estado de M&eacute;xico, DF, Quintana Roo, Chihuahua, Coahuila, entre otros, descartaron la posibilidad y propuesta de las autoridades de retornar a sus entidades de procedencia para negociar con los gobiernos estatales, la posibilidad de recibir mayores apoyos econ&oacute;micos.</P><P>
Ello, sostuvo No&eacute; Garc&iacute;a, en nada resolver&iacute;a la dif&iacute;cil situaci&oacute;n magisterial, toda vez que el actual momento econ&oacute;mic lnacional y control de recursos del Gobierno Federal, mantiene en pleno rezago a las entidades de la Rep&uacute;blica.</P><P>
Aunque reconoci&oacute; que a&uacute;n no est&aacute;n dadas las condiciones para llevar a cabo una huelga nacional magisterial, la directiva de la CNTE mantuvo su postura al respecto y demanda el cese del regente Oscar Espinosa Villarreal, &quot;por haber sido el autor intelectual de las agresiones del pasado jueves contra maestros&quot;.</P><P>
Sobre la marcha magisterial, la CNTE indic&oacute; que los grupos saldr&aacute;n a las 10 horas del Z&oacute;calo capitalino para transitar por las principales avenidas que los conduzcan hasta la residencia presidencial de Los Pinos. &quot;Ser&aacute; una marcha de consignas y exigencia de respuesta a las demandas. En ning&uacute;n momento caeremos en provocaciones; somos profesores trabajadores, rechazamos la violencia y esperamos que la polic&iacute;a capitalina haga lo propio y no impida el paso de los contingentes&quot;.</P><P>
</P><P>
COMO FUERON LAS MOVILIZACIONES</P><P>
</P><P>
A 30 d&iacute;as de haber llegado a la ciudad de M&eacute;xico -primero acamparon en la Plaza de la Constituci&oacute;n-, cientos de maestros duermen en el suelo y viven en condiciones precarias. Han improvisado lazos para tender su ropa en las calles aleda&ntilde;as a la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica. Con botes piden a la ciudadan&iacute;a que respalde econ&oacute;micamente su movimiento. Hoy marchar&aacute;n del Zocalo a la residencia oficial de Los Pinos.</P><P>
En el texto elaborado por la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n (CNTE) y entregado en las sedes diplom&aacute;ticas, se&ntilde;alan que el Gobierno Federal cuenta con uno de los presupuestos m&aacute;s altos para el sector educativo, pero no se ejerce a plenitud a favor de ese sector.</P><P>
Se&ntilde;alan que las escuelas de cultura, como Bellas Artes, se encuentran en quiebra y que los defensores de oficio son los &uacute;nicos que ganan menos, dentro de la estructura gubernamental, que los maestros. Prueba de la desatenci&oacute;n a la ense&ntilde;anza, es que en la delgaci&oacute;n Cuauht&eacute;moc hay m&aacute;s giros negros que planteles educativos. En los &uacute;ltimos 8 a&ntilde;os no se ha construido uno solo.</P><P>
Los maestros, para no entorpecer la circulaci&oacute;n de veh&iacute;culos se concentraron en la estaci&oacute;n del Metro Chapultepec, y de ah&iacute; marcharon a la sede de la Organizaci&oacute;n de Naciones Unidas en la calle Presidente Masaryk. Ah&iacute; fueron recibidos de inmediato y entregaron lo que llamaron pruebas documentales de la represi&oacute;n que sufrieron el pasado d&iacute;a 23.</P><P>
Encabezados por Carlos Mart&iacute;nez, de la Comisi&oacute;n Permanente de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n, pidieron a la representaci&oacute;n de la ONU, que se investiguen los hechos y el ejercicio del gasto para el sector educativo, porque hay sospechas fundadas de que una importante cantidad es desviada.</P><P>
Manifest&oacute;, entrevistado en las afueras de la sede de la ONU, que el Gobierno Federal destina recursos mayores para reprimir al pueblo, como es el caso de Chiapas. No le interesa el desprestigio y es necesario que las organizaciones financieras internacionales ya no le otorguen m&aacute;s cr&eacute;ditos, porque no son destinados para los fines que son contratados.</P><P>
Despu&eacute;s de entregar los documentos en la ONU, los maestros se dirigieron a las oficinas de la representaci&oacute;n de la UNESCO e hicieron lo propio. Luego visitaron las embajadas de Dinamarca, Francia, Bolivia, Espa&ntilde;a y Noruega, donde entregaron tambi&eacute;n documentaci&oacute;n en la que establecen la dif&iacute;cil situaci&oacute;n econ&oacute;mica por la que atraviesan.</P><P>
Anunciaron que habr&aacute; una Asamblea Nacional de la CNTE en donde se valorar&aacute;n las acciones hasta ahora realizadas y se decidir&aacute;n nuevos planes de acci&oacute;n. Esto tendr&aacute; que tomar en cuenta la reuni&oacute;n que tambi&eacute;n se tiene programada para esta noche en la Secretar&iacute;a de Gobernaci&oacute;n y en la que participar&aacute;n funcionarios de la Secretar&iacute;a de Educaci&oacute;n de alto nivel.</P><P>
</P><P>
CAMPAMENTOS EN EL CENTRO</P><P>
</P><P>
Las altas temperaturas hasta de 30 grados y las recientes lluvias que se han abatido en la capital del pa&iacute;s, han sido soportadas estoicamente por los cientos de profesores de Michoac&aacute;n, Guerrero y Oaxaca y recientemente de otro grupo proveniente del estado de Tlaxcala, en campamentos instalados en calles como Rep&uacute;blica de Brasil, Rep&uacute;blica de Venezuela, Belisario Dom&iacute;nguez y otras adyacentes al edificio de la SEP.</P><P>
Techos elaborados con pl&aacute;sticos y &quot;camas&quot; constru&iacute;das con cartones, son los &uacute;nicos &quot;muebles&quot; con los que cuentan los mentores que ayer cumplieron 30 d&iacute;as en esta ciudad, en espera de que las autoridades den una respuesta favorable a sus demandas de incremento salarial.</P><P>
En estos campamentos lo que impera es el orden y la colaboraci&oacute;n entusiasta de los profesores. Se establecieron horarios y lugares precisos para el reparto de comida; para el almacenamiento de perecederos y hasta para usar el lavadero. Los sanitarios parecen ser insuficientes para los cientos de mentores que comienzan a sufrir de enfermedades diarr&eacute;icas; deshidrataci&oacute;n y otros males provocados por sus precarias condiciones de vida.</P><P>
El &quot;boteo&quot; para recolecar recursos econ&oacute;micos que permitan continuar con su movimiento es poco, casi nulo. Durante un recorrido realizado en el campamento no hubo quien solicitara la solidaridad de los transe&uacute;ntes; &uacute;nicamente hab&iacute;a algunos botes en el piso con un letrero en el que se ped&iacute;a ayuda pecuniaria para el sostenimiento de su lucha.</P><P>
Lejos de caer en el des&aacute;nimo por los poqu&iacute;simos logros alcanzados en su demanda de incremento salarial, 90 d&iacute;as de aguinaldo, rezonificaci&oacute;n, entre otras cosas, los maestros mantienen su deseo de continuar las movilizaciones.</P><P>
</P><P>
LLAMADO DE LA SEP</P><P>
</P><P>
Anoche la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica exhort&oacute; a los maestros de Oaxaca, Michoac&aacute;n y Distrito Federal a no afectar el calendario escolar vigente. Se ha hecho el mejor esfuerzo educativo por incrementar las remuneraciones de los maestros hasta el l&iacute;mite de sus posibilidades, indic&oacute;.</P><P>
Financieramente, el Gobierno Federal no tiene recursos adicionales para ampliar el incremento acordado el 14 de mayo, a&ntilde;adi&oacute; en la v&iacute;spera de la movilizaci&oacute;n magisterial que se espera llegar&aacute; a las 300 mil personas, seg&uacute;n estimaciones de los propios involucrados, a los que se han sumado Ruta 100, Movimiento Proletario Independiente y el Frente Francisco Villa.</P><P>
Detall&oacute; que los planteles que se han visto afectados por suspensi&oacute;n de labores se localizan principalmente en Guerrero, Michoac&aacute;n, Oaxaca y Tamaulipas.</P><P>
Reiter&oacute; que el Gobierno Federal y las autoridades de las entidades federativas, han hecho su mejor esfuerzo por incrementar las remuneraciones de los maestros, hasta el l&iacute;mite de sus posibilidades econ&oacute;micas.</P><P>
La secretar&iacute;a apel&oacute; a la comprensi&oacute;n y sentido de responsabilidad de los maestros que hoy manifiestan su inconformidad, para que vuelvan a sus escuelas, con la seguridad de que las autoridades educativas mantienen su compromiso de trabajar incesantemente para alcanzar la retribuci&oacute;n y valoraci&oacute;n social que el magisterio merece.</P><P>
</P><P>
EL DERECHO GARANTIZADO: DDF</P><P>
</P><P>
En un comunicado dado a conocer anoche, el DDF inform&oacute; que ante el anuncio hecho por diversos grupos de maestros sobre la realizaci&oacute;n de la marcha prevista para este viernes por importantes avenidas de la ciudad de M&eacute;xico, se ha ordenado a las &aacute;reas responsables de la seguridad p&uacute;blica, establecer los dispositivos que permitan asegurar el ejercicio libre de los derechos individuales y colectivos de los manifestantes, garantizados por la Constituci&oacute;n General de la Rep&uacute;blica.</P><P>
Asimismo, el gobierno capitalino comunic&oacute; que con ello debe prevalecer el desarrollo pac&iacute;fico de la manifestaci&oacute;n, asi como el respeto a la integridad f&iacute;sica de quienes participen en la misma.</P><P>
La protecci&oacute;n de los derechos de las personas, aclar&oacute; el DDF, que habiten, trabajen o transiten en las &aacute;reas de la manifestaci&oacute;n, as&iacute; como el respeto a sus propiedades quedar&aacute;n salvaguardados.</P><P>
El breve comunicado resume que el DDF reitera que en cumplimiento de sus obligaciones, &quot;tomar&aacute; las medidas pertinentes, con el fin de hacer plenamente compatibles los derechos de los manifestantes, con los correspondientes a terceras personas y a la sociedad en su conjunto&quot;.</P><P>
Asimismo, exhorta a los organizadores y participantes de la marcha, para que colaboren en su desarrollo pac&iacute;fico, evitando excesos o injerencias que desvirt&uacute;en su prop&oacute;sito o trasgredan las disposiciones constitucionales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Ser Presidente fue mi Anhelo Fundamental : MCS
</h3><P></P><P>
<B>* Perderse en esa Aspiraci&oacute;n Puede Terminar Siendo Tonter&iacute;a</P><P></B>
<B>* Coalici&oacute;n de Centroizquierda Para Vencer al PRI: Mu&ntilde;oz Ledo</P><P></B>
<B>* No Ser&iacute;a Incompatible con el Frente que Propone Camacho</P><P></B>
</P><P>
<B>MANUEL NOGUEZ y MIGUEL CASTILLO</P><P></B>
</P><P>
Manuel Camacho Sol&iacute;s se sincer&oacute; sobre sus aspiraciones presidenciales y a manera de confesi&oacute;n dijo que el anhelo de llegar a la Primera Magistratura fue algo fundamental en su vida durante mucho tiempo, para lo que materialmente se prepar&oacute;, pero afirm&oacute; que hoy ha comprendido que &quot;perderse por una aspiraci&oacute;n de esa naturaleza puede terminar siendo una especie de tonter&iacute;a&quot;.</P><P>
En el mismo encuentro con estudiantes de periodismo, Porfirio Mu&ntilde;oz Ledo afirm&oacute; que ha estado promoviendo una amplia coalici&oacute;n de las fuerzas liberales de centroizquierda &quot;para ganarle al PRI en las elecciones de 1997&quot;, un bloque ideol&oacute;gico al estilo de la coalici&oacute;n Olivo en Italia y que &quot;no ser&iacute;a incompatible&quot; con el frente amplio que propone Camacho.</P><P>
Ex regente, ex comisionado para la Paz y ef&iacute;mero secretario de Relaciones Exteriores, Camacho Sol&iacute;s admiti&oacute;: &quot;Ten&iacute;a muchas ganas, una gran ilusi&oacute;n por lograr esa nominaci&oacute;n. Pero tambi&eacute;n una gran preocupaci&oacute;n, porque no quer&iacute;a ver la candidatura como una canonj&iacute;a, como una posici&oacute;n de privilegio, sino como un asunto que ser&iacute;a muy dif&iacute;cil porque los problemas del pa&iacute;s se iban complicando&quot;.</P><P>
Entrevistado por estudiantes de la Escuela de Periodismo Carlos Septi&eacute;n Garc&iacute;a, que en ocasi&oacute;n del 47 aniversario de esa instituci&oacute;n que ha formado varias generaciones de comunicadores realizaron una marat&oacute;nica pr&aacute;ctica de televisi&oacute;n, en la que hubo reportajes, comentarios y entrevistas, sin dejar de lado la nota informativa, el promotor de la Fundaci&oacute;n Democracia y Desarrollo, se&ntilde;al&oacute;:</P><P>
&quot;En las &uacute;ltimas etapas de la lucha por la sucesi&oacute;n tambi&eacute;n me di cuenta de que en la pol&iacute;tica se pueden lograr cosas muy importantes sin necesidad de estar en la m&aacute;s alta responsabilidad del pa&iacute;s; que perderse por una aspiraci&oacute;n de esa naturaleza puede terminar siendo una especie de tonter&iacute;a&quot;.</P><P>
El pol&iacute;tico ex pri&iacute;sta dijo adem&aacute;s que mientras en M&eacute;xico no haya una verdadera conexi&oacute;n real, un verdadero equilibrio entre la sociedad y quien gobierna, una correlaci&oacute;n de fuerzas y proyectos, seguiremos teniendo gobernantes a la defensiva, haciendo m&aacute;s o menos bien su tarea.</P><P>
Plante&oacute; entonces la necesidad de que los mexicanos todos se organicen, hagan compromisos, den la cara y hagan pol&iacute;tica en los espacios que tengan, como &eacute;l mismo lo ha hecho en la nueva faceta de su vida. Aclar&oacute; que la amplia alianza pol&iacute;tica que ha propuesto no es en torno de un proyecto ideol&oacute;gico, ni una conjunci&oacute;n de fuerzas para el a&ntilde;o 2000, que vendr&iacute;a a ser algo as&iacute; como una alianza para gobernar; lo que buscamos es una alianza para facilitar la transici&oacute;n a la democracia, la b&uacute;squeda de soluciones a los grandes problemas del pa&iacute;s como el desempleo, la seguridad, la educaci&oacute;n.</P><P>
Y a manera de conclusi&oacute;n dijo: &quot;no se trata de sumar lo que no se puede sumar, sino de facilitar lo que hoy es urgente: la transici&oacute;n a la democracia&quot;.</P><P>
Se refiri&oacute; luego a la alternancia en el poder. Dijo que las condiciones para que esa utop&iacute;a se haga realidad es que haya elecciones libres y que el sistema de partidos se forme de tal manera que pueda presentarse la competencia real entre dos fuerzas o entre dos alianzas. Si eso no ocurre, agreg&oacute;, se pulveriza la posibilidad de la alternancia y de la transici&oacute;n democr&aacute;tica completa, que incluir&iacute;a no s&oacute;lo el cambio de partido en el poder, sino tambi&eacute;n cambios en las instituciones.</P><P>
</P><P>
&quot;A PROMOVER LA COALICION&quot;</P><P>
</P><P>
Por su parte, como para que no quede duda a quienes dentro del PRD lo han acusado de haber perdido la direcci&oacute;n del partido por lanzarse a una aventura pol&iacute;tica al lado de personajes como Camacho Sol&iacute;s, Elba Esther Gordillo o Jorge G. Casta&ntilde;eda, el dirigente perredista Porfirio Mu&ntilde;oz Ledo dej&oacute; en claro que ha dedicado &uacute;ltimamente su tiempo a promover la coalici&oacute;n de centroizquierda.</P><P>
Con su habitual iron&iacute;a, relat&oacute; que en Italia le recomendaron, en vez de Olivo, ponerle la &quot;coalici&oacute;n Nopal&quot;, a lo que &eacute;l repuso que entonces ser&iacute;a &quot;espinosa y con muchas redes&quot; y que adem&aacute;s ya existe: &quot;es el PRD&quot;.</P><P>
Ya m&aacute;s serio, indic&oacute; que el centro pol&iacute;tico existe y es el espacio de la gobernabilidad. &quot;Lo que hay que impulsar en M&eacute;xico es la centroizquierda, que es lo que la gente entiende&quot;, dijo y propuso un bloque ideol&oacute;gico que haga buena la &quot;l&oacute;gica hist&oacute;rica&quot; que dicta el arribo de la izquierda al poder en el mundo.</P><P>
LLam&oacute; a las fuerzas que buscan defender la soberan&iacute;a nacional y recuperar la dimensi&oacute;n social de la funci&oacute;n p&uacute;blica a converger para derrotar al PRI en las elecciones federales del a&ntilde;o pr&oacute;ximo. &quot;Es muy importante, es necesario que Zedillo sea el primer Presidente que no tenga el control del Congreso&quot;.</P><P>
Para ello, la posibilidad legal de incluir candidaturas de convergenalides una v&iacute;a, se&ntilde;al&oacute; Mu&ntilde;oz Ledo tras de explicar las diferencias con el frente amplio que propone Camacho, que ser&iacute;a sin distinci&oacute;n de partidos, &quot;de todos contra el PRI&quot;.</P><P>
Sin embargo, detall&oacute; que ambas propuestas no son incompatibles y que podr&iacute;a haber dos grandes espectros &quot;uno de izquierda y otro de derecha&quot;, que tuvieran posturas comunes.</P><P>
Al referirse a la reforma del Estado, puntualiz&oacute; que no est&aacute; del todo asegurada porque existe &quot;el peligro de inestabilidad y hasta de ruptura&quot;. Si el PRI &quot;se echa para atr&aacute;s&quot; la descarrilar&iacute;a. &quot;El peligro est&aacute; en el PRI, en la CTM, en los dinosaurios, los caciques locales, a los que no les gustan las reformas&quot;.</P><P>
Pero tambi&eacute;n atribuy&oacute; al PAN el deseo de que no cambien las reglas del juego pol&iacute;tico y consider&oacute; que ese partido tiene muchas coincidencias con el PRI. &quot;Tiene 50 a&ntilde;os de ser la casa del PRI, por eso no quieren que el gobierno deje de ser el interlocutor&quot;.</P><P>
Acus&oacute; a los panistas de no tener una propuesta definida para la reforma porque en realidad les interesa lo mismo que a los pri&iacute;stas, pero adem&aacute;s quieren una &quot;democracia a la gringa&quot;.</P><P>
En ese sentido critic&oacute; la pretensi&oacute;n panista de que se permita el financiamiento privado y an&oacute;nimo a los partidos, porque eso es &quot;abrir la puerta al narcotr&aacute;fico y al lavado de dinero, a un modelo corrupto al estilo americano&quot;.</P><P>
Y ah&iacute;, luego de afirmar que el PRD est&aacute; a favor del financiamiento p&uacute;blico y en contra de la publicidad pol&iacute;tica pagada, aprovech&oacute; para hablar sobre el gobernador de Tabasco. &quot;Dicen que Madrazo es el Samper mexicano. Pues no; &#161;Samper es un Madrazo colombiano! En Tabasco se gast&oacute; 10 veces m&aacute;s que en la campa&ntilde;a de Colombia&quot;, remat&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Barbaridad, Afirmar que EZP no Concluir&aacute;: JLP
</h3><P></P><P>
<B>* Advierte: son Versiones que Pueden Llevarnos al Caos</P><P></B>
<B>* Institucionalidad, Unica v&iacute;a Factible y Prometedora</P><P></B>
<B>* Evitar Enfrentamientos Aniquilantes, Demanda</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
&#161;Es una barbaridad que digan que el Presidente de la Rep&uacute;blica podr&iacute;a no concluir su periodo!, exclam&oacute; el ex Mandatario Jos&eacute; L&oacute;pez Portillo.</P><P>
&quot;Es una afirmaci&oacute;n muy temeraria, insostenible, fuera de an&aacute;lisis&quot;, dijo. Estartipo de versiones &quot;nos pueden llevar del cambio al caos. Son especulaciones muy atrevidas que no se han medido en todas sus consecuencias&quot;, puntualiz&oacute;.</P><P>
M&eacute;xico, apuntal&oacute;, merece seguir por la v&iacute;a de la institucionalidad. Es el &uacute;nico camino posible, factible y prometedor.</P><P>
Y dicho lo anterior, record&oacute; que &quot;somos democracia que se funda en la disidencia, pero no debe haber enfrentamientos aniquilantes&quot;. Y casi como un exhorto, demand&oacute;: &quot;Debemos entender todos, aun los grupos disidentes, que vamos en el mismo barco. La reforma pol&iacute;tica es viable, forzosa, necesaria, conveniente, oportuna. Hay resistencias naturales, porque es tendencia humana resistirse al cambio, pero es tendencia humana cambiar&quot;.</P><P>
&#191;El escenario para sus palabras? El Museo de la Ciudad de M&eacute;xico. &#191;El motivo? Una entrevista, breve, muy breve, sobre la situaci&oacute;n que vive el pa&iacute;s.</P><P>
Se realiz&oacute; poco antes de la presentaci&oacute;n del libro del que fuera su secretario particular, el doctor Roberto Casillas Hern&aacute;ndez, titulado &quot;Ning&uacute;n lugar para morir&quot;, una acuciosa investigaci&oacute;n sobre la &quot;sombra de Dios&quot;, el Rey del &quot;Trono del Pavo Real&quot;, Mohammed Reza Pahlevi, Sha de Ir&aacute;n, Emperador de Ir&aacute;n, Rey de Reyes; todo un ensayo acerca del poder, de su abuso, de los equilibrios y desequilibrios. Una obra sobre los altibajos en la vida del soberano y los personajes de la escena mundial de aquellos a&ntilde;os, entre ellos: Carter, Hosni Mub&aacute;rak, Anuar El Sadat, Kissinger, el Ayatollah Khomeini... y Jos&eacute; L&oacute;pez Portillo, quien, como &eacute;l mismo dijo, &quot;particip&eacute; en la intriga en la parte mexicana&quot;.</P><P>
Pero en la entrevista el ex Mandatario, por cierto muy repuesto de la hemiplegia que padece, acept&oacute; una decena de preguntas de cinco reporteros.</P><P>
&quot;M&eacute;xico -expres&oacute;- soporta todo. Estamos viviendo momentos de cambio. No es desmoronamiento. Eso es exagerado y tal vez tendencioso. No nos desmoronamos, cambiamos. Y la opini&oacute;n p&uacute;blica es muy variada, no es &uacute;nica; tambi&eacute;n est&aacute; en un proceso de cambio&quot;.</P><P>
En estos momentos de crisis, continu&oacute;, &quot;la forma de amar a M&eacute;xicoAs demostrarlo, amarlo entra&ntilde;ablemente; amarlo sin discutirlo, sin cuestionarlo, acept&aacute;ndolo como es y esperanzados en su porvenir. Tengo esperanzas en M&eacute;xico; es un gran pa&iacute;s con un gran pasado. Tengo esperanzas en el pueblo de M&eacute;xico y en sus hombres y mujeres. M&eacute;xico es sus hombres y mujeres, su juventud, y el porvenir est&aacute; abierto. Estamos simplemente en un periodo transitorio de cambio dif&iacute;cil, pero vamos a salir&quot;.</P><P>
-&#191;Cu&aacute;l considera que es el reto principal para el pa&iacute;s?</P><P>
-Salir del problema de la crisis. M&eacute;xico tiene recursos. Lo que no tiene son los recursos para desarrollar sus recursos, pero &eacute;stos se van a encontrar.</P><P>
-&#191;Est&aacute; en una encrucijada?</P><P>
-De alguna manera podemos decir que M&eacute;xico est&aacute; en una encrucijada, pero tambi&eacute;n de alguna manera podemos decir que tiene salidas, dif&iacute;ciles, pero factibles. El futuro para M&eacute;xico es promisorio, Tengo fe en que el pr&oacute;ximo siglo es el siglo de M&eacute;xico.</P><P>
La entrevista concluy&oacute; cuando el ex Presidente de la Rep&uacute;blica se&ntilde;al&oacute;: &quot;Yo creo en M&eacute;xico&quot;.</P><P>
</P><P>
ABDICACION Y DESVENTURA</P><P>
</P><P>
Sin embargo, el acto que reun&iacute;a a varios amigos del doctor Casillas, funcionarios y l&iacute;deres de aquellos tiempos, apenas empezaba. Eran las 19.15 de la tarde y ya hab&iacute;an llegado, por ejemplo, Salom&oacute;n Faz S&aacute;nchez, el hombre de la &quot;bufalada&quot;; Alicia Arellano Tapia, ex senadora y presidenta municipal de Hermosillo. Tambi&eacute;n estaban quienes participar&iacute;an en el panel, adem&aacute;s del ex Presidente y del propio doctor Casillas: el doctor Jorge Laris, el doctor Francisco Berl&iacute;n Valenzuela y Tulio Hern&aacute;ndez.</P><P>
En la voz del Jorge Laris se fueron desgranando las venturas y las desventuras de Mohammed Reza Pahlevi Aryameher, desde la abdicaci&oacute;n de su padre el emperador Reza Khann, en su favor, el 16 de septiembre de 1941, hasta la reuni&oacute;n de la Cumbre Isl&aacute;mica en diciembre de 1994 realizada en Casablanca, Marruecos, donde Egipto propuso la creaci&oacute;n de un equivalente isl&aacute;mico del Vaticano cat&oacute;lico, como una forma de terminar las disputas doctrinarias e i pegristas.</P><P>
El azaroso trayecto se asienta en las 539 p&aacute;ginas del libro, dividido en tres partes, 16 cap&iacute;tulos y &quot;Ultimas Notas&quot;, con el petr&oacute;leo como negra sombra para bien y para mal. Ah&iacute;, en el cruce de caminos, est&aacute;n los encuentros y los adioses: Jane Kilpatrick, James Carter, tan importante como el siniestro Ayatolla Ruholla Khomeini, con la &quot;palabra del Profeta&quot; en la punta del fusil, el &quot;Tribunal de los Poderosos&quot;, integrado por los siete grandes que condenaron al Sha, su salida de Mehrabad, el aeropuerto de Teher&aacute;n, &quot;El Calvario&quot;, como le denomin&oacute; el autor; su muerte en el Hospital Maadi, de El Cairo, y su entierro en la mezquita de Al Rifa&iacute;, en la propia capital de Egipto.</P><P>
Y se recorre el pasado y se aprende. Se recuerdan los tiempos de los comandos asesinos, los fedayines, el exilio en Par&iacute;s, la presencia del ya ex Presidente Richard Nixon en Cuernavaca y la pol&eacute;mica que desat&oacute; al criticar al gobierno de su pa&iacute;s; las r&iacute;gidas amenazas al Presidente Jos&eacute; L&oacute;pez Portillo si permit&iacute;a al Sha permanecer en su territorio y las sentidas expresiones de la emperatriz Farah Divah desde Cuernavaca al diario L'Aurore, de Par&iacute;s, sobre &quot;...la impotencia del ser&quot;.</P><P>
</P><P>
DEL TAPETE PERSA AL PETATE AUTOCTONO</P><P>
</P><P>
&quot;Cronista sabroso&quot;, calific&oacute; el ex Presidente, al referirse a la obra. &quot;Nos da un retrato de la &eacute;poca, de la intriga petrolera y de la lucha entre las dos grandes hegemon&iacute;as que se reparten la importancia del siglo XX, dos grandes entidades pol&iacute;ticas que no tienen nombres, sino siglas: EUA y URSS&quot;, explic&oacute;.</P><P>
&quot;En la obra -continu&oacute;- asistimos a unos de los &uacute;ltimos momentos de estas hegemon&iacute;as, cuando, al cambio de gobierno estadunidense, el Presidente Carter se olvida de la lucha que hab&iacute;a caracterizado a Estados Unidos contra la Uni&oacute;n Sovi&eacute;tica: apoy&oacute; a las dictaduras casi policiacas para guardar sus intereses en las partes estrat&eacute;gicas del mundo. Cambi&oacute; por un contenido filos&oacute;fico que la buena fe y congruencia de Carter ini l&oacute; y que sus operadores no supieron instrumnentar. Carter cambi&oacute; la naturaleza de la lucha de la Uni&oacute;n Sovi&eacute;tica haciendo &eacute;nfasis en los derechos humanos, critic&aacute;ndola por la falta de respeto a los mismos. Y como es un hombre congruente, Carter quiso predicar con el ejemplo y entonces le movi&oacute; el tapete persa al Sha y el petate aut&oacute;ctono a Somoza, y los derrib&oacute;, pero a sus operadores se les olvid&oacute; que todo r&eacute;gimen que cae en un pa&iacute;s es sustituido por algo, y ese algo fue cr&iacute;tico para la historia del mundo en la d&eacute;cada de los ochenta, que se caracteriz&oacute; por la existencia de dos puntos neur&aacute;lgicos: Ir&aacute;n en Oriente Medio y Nicaragua en Centroam&eacute;rica&quot;.</P><P>
En cuanto a la parte de la historia que nos toca, L&oacute;pez Portillo dijo: &quot;A M&eacute;xico le correspond&iacute;a, por sus yacimientos petrol&iacute;feros, entrar de lleno en la intriga petrolera, que era uno de los ingredientes de esa lucha hegem&oacute;nica. Y me toc&oacute; estar en la Presidencia y hube de ser, justamente. protagonista de esa intriga internacional. Particip&eacute; en la intriga en lo que pudi&eacute;ramos llamar la parte mexicana. Como lo narra Roberto, el embajador de Ir&aacute;n lleg&oacute; a Los Pinos a pedirme el asilo para el Sha. El culto y bien preparado Jorge Casta&ntilde;eda, secretario de Relaciones Exteriores, se opon&iacute;a a que lo recibi&eacute;ramos por las razones que ustedes quieran. A m&iacute; me parec&iacute;a que era congruente con la tradici&oacute;n mexicana del asilo darle refugio a un hombre perseguido que hab&iacute;a conocido personalmente durante el tiempo que era Presidente Echeverr&iacute;a y vino el Sha de visita a M&eacute;xico. As&iacute; que le dimos el asilo en calidad de turista. Estuvo aqu&iacute; sin mayores problemas hasta que decidi&oacute; irse a curar a los Estados Unidos&quot;.</P><P>
Pero en ese lapso... &quot;En ese inter&iacute;n ocurrieron los incidentes de Teher&aacute;n, la toma que hizo el populacho fan&aacute;tico de la embajada norteamericana, los rehenes que capturaron y las complicaciones que se sucedieron. Entonces volvi&oacute; a verme Jorge Casta&ntilde;eda y me dijo: &quot;Creo que ya no podemos volver a recibir al Sha de Ir&aacute;n&quot;. Tom&eacute; la decisi&oacute;n responsable de no admitirlo y no revalidarle la visa porque pens&eacute; que no vale que se le toque un pelo a alg&uacute;n mexicano por darle asilo a un personaje, respecto del cual otros pa&iacute;ses tienen obligaciones de amistad&quot;.</P><P>
L&oacute;pez Portillo sigui&oacute; hablando de las dif&iacute;ciles situaciones. &quot;Cuando supo Estados Unidos y Carter que no le renovaba la visa se ofendi&oacute;, pero para m&iacute; ten&iacute;a m&aacute;s valor el respeto a las personas y los bienes de un mexicano que la indignaci&oacute;n del se&ntilde;or Carter&quot;.</P><P>
Apenas dicho esto, los aplausos de la concurrencia retumbaron en el sal&oacute;n.</P><P>
&quot;En la primera entrevista que tuve me dec&iacute;a el Sha. &quot;&#191;Por qu&eacute; me han abandonado mis amigos norteamericanos?&quot; Le contestaba: &quot;Yo no s&eacute;. Ellos tendr&aacute;n la respuesta&quot;. Y la respuesta siempre fue negativa aun en los momentos m&aacute;s cr&iacute;ticos. El hecho es que el Sha de Ir&aacute;n ya no regres&oacute; a M&eacute;xico y ah&iacute; es donde empez&oacute; lo que Roberto da como t&iacute;tulo de su libro: &quot;Ning&uacute;n lugar para morir&quot;, finaliz&oacute; Jos&eacute; L&oacute;pez Portillo su explicaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Fracasar&aacute; EU en su Prop&oacute;sito de Ahuyentar a Empresarios: La Habana
</h3><P></P><P>
<B>GLORIA ANALCO, corresponsal</P><P></B>
</P><P>
LA HABANA, 30 de mayo.- Luego de manifestar su plena confianza en las compa&ntilde;&iacute;as extranjeras que han invertido en la isla o que lo har&aacute;n en el futuro, Cuba asegur&oacute; que la puesta en vigor de la Ley Helms-Burton &quot;no detendr&aacute; el proceso de reforma econ&oacute;mica emprendido por el gobierno, ni mellar&aacute; las garant&iacute;as otorgada por el pa&iacute;s a los inversores&quot;.</P><P>
El portavoz del Ministerio de Relaciones Exteriores, Miguel Alfonso, acus&oacute; tambi&eacute;n a Estados Unidos de &quot;injerencia y coacci&oacute;n&quot; contra inversionistas mediante el env&iacute;o de cartas sobre la implantaci&oacute;n de la citada ley, que, dijo, fracasar&aacute; en su prop&oacute;sito de ahuyentar del pa&iacute;s a los empresarios.</P><P>
El vocero agreg&oacute; que dicha legislaci&oacute;n ser&aacute; derrotada &quot;en su intento de ahogar la econom&iacute;a cubana y, por supuesto, destruir la Revoluci&oacute;n&quot;, tal como fracas&oacute; en su momento la Ley Torricelli, aprobada en 1992 con el fin de endurecer el embargo.</P><P>
En su habitual conferencia de prensa semanal, Alfonso dijo desconocer si la compa&ntilde;&iacute;a cementera mexicana Cemex, que invirti&oacute; 20 millones de d&oacute;lares en una f&aacute;brica en el puerto de Mariel, se hab&iacute;a retirado de la isla, como ayer lo anunciara el Departamento norteamericano de Estado.</P><P>
El funcionario s&oacute;lo afirm&oacute; que no estaba en condiciones de proporcionar m&aacute;s detalles t&eacute;cnicos sobre empresas en concreto y recalc&oacute; que &quot;el inter&eacute;s del Departamento de Estado al proporcionar esa informaci&oacute;n es chantajear e intimidar&quot; a los inversionistas para que se vayan de la isla.</P><P>
La &uacute;ltima cifra oficial de inversiones en Cuba, proporcionada hace un a&ntilde;o, es de 2,100 millones de d&oacute;lares, incluyendo cr&eacute;ditos a corto plazo.</P><P>
El vocero insisti&oacute; en que todas las reacciones recibidas por parte de los inversionistas han sido de &quot;firmeza y confianza&quot; y tambi&eacute;n aludi&oacute; al &quot;diluvio o catarata de repudio&quot; que la Ley Helms-Burton ha provocado en todo el mundo.</P><P>
Se refiri&oacute;, en concreto, a las declaraciones del Grupo de R&iacute;o, de M&eacute;xico, de Canad&aacute;, y a las de los ministros de Asuntos Exteriores de Espa&ntilde;a, Abel Matutes, y de Gran Breta&ntilde;a, Malcolm Rifkind.</P><P>
Por su parte, el grupo hotelero espa&ntilde;ol Sol-Melia ratific&oacute; su decisi&oacute;n de incrementar sus negocios en la isla y abandonar, si la Ley Helms-Burton lo obliga a ello, sus intereses en Estados Unidos.</P><P>
El primer grupo hotelero de Espa&ntilde;a tiene en territorio cubano la mayor cadena extranjera de hoteles, con una inversi&oacute;n de 50 millones de d&oacute;lares y un &iacute;ndice de ocupaci&oacute;n de 78 por ciento.</P><P>
'Apostamos por Cuba y seguiremos apostando por Cuba, somos profesionales y entendemos que donde hay negocio nos tenemos que desarrollar como empresarios&quot;, afirm&oacute; Gabriel Canaves, director de la divisi&oacute;n Cuba del grupo Sol-Melia.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Ella es la Madre Bienaventurada que Brinda Consuelo a una Raza Doliente
</h3><P></P><P>
<B>MARTHA ROBLES</P><P></B>
- II -</P><P>
</P><P>
Dotada de un vigoroso trasfondo esperanzador, la Guadalupana es m&aacute;s que imagen revelada en la ermita del Tepeyac y el guadalupanismo mexicano mucho m&aacute;s que mito fundador de la identidad mestiza. Ella es la Madre bienaventurada de una vida interior que, desde su aparici&oacute;n en el ayate del indio Juan Diego, brind&oacute; consuelo a una raza doliente que, ante el acoso de un nuevo idioma cargado de dolor y de sentimientos de vaciedad, nada entend&iacute;a de s&iacute;mbolos interpuestos entre la espada y la cruz ni de sobreposici&oacute;n de cultos o devociones como est&aacute;, originada en Extremadura, Espa&ntilde;a de tiempo atr&aacute;s; pero supo todo lo que ten&iacute;a que saber en trat&aacute;ndose de encauzar su primitiva orfandad y, sin que nadie entendiera c&oacute;mo ni por qu&eacute;, asimil&oacute; el prodigio de las apariciones hasta consagrar los d&iacute;as 9 al 12 de diciembre como fechas fundadoras de su patria espiritual.</P><P>
De resultar verdaderas las discrepancias expresadas por el abad Guillermo Schulenburg a la revista italiana 30 Giorni, quedar&iacute;a en evidencia una torpeza sin par respecto de lo que significa la fuerza de la fe y la necesidad popular de vivificarse a trav&eacute;s de sus revelaciones sagradas. No hay religi&oacute;n ni creencia superior carente de prodigios ni ha existido en la historia un solo culto desprovisto de poderes sobrenaturales. Es m&aacute;s: primero surge la verdad revelada y se impone el misterio; despu&eacute;s, los prelados, una jerarqu&iacute;a religiosa y la doctrina con o sin dogma en la que se funda la conducta y el credo. Poco a poco, casi de manera sutil, aparece el cuerpo lit&uacute;rgico que vincula la fidelidad popular a los signos que considera propios desde el momento en que la divinidad elige a sus seguidores.</P><P>
En eso consiste el portento: en la f&aacute;cil, por enigm&aacute;tica, fundaci&oacute;n de una certidumbre devocional que se arraiga y crece en la conciencia colectiva al margen de cualquier intenci&oacute;n dirigida. No hay ciencia ni explicaci&oacute;n que compitan con lo que es, de hecho, una verdad superior. Una verdad que, en todo caso, suele aprovecharse, comprenderse o depurarse piadosamente para fortalecer y orientar la espiritualidad de las generaciones que nacen y crecen con la certeza de tener dioses o ents&oacute;ades propios que custodian sus vidas y alimentan lo fundamental de la existencia: la esperanza.</P><P>
Un sistema social o un gobierno espec&iacute;fico puede garantizar cierto estado de bienestar a la poblaci&oacute;n, pero nunca sustituir la necesidad colectiva de creencias sobrenaturales, ya que en ellas se vuelca el sentimiento de orfandad que todo ser tiene al saberse creado y miembro de un orden natural sujeto a las leyes del universo. De tal condici&oacute;n del ser proviene la complementaria esperanza, que no es otra cosa que expectaci&oacute;n ligada a algo que puede cumplirse, por ejemplo, la promesa hecha por Dios a Abraham, la visi&oacute;n de la Tierra Prometida o, desde luego para el mundo cristiano, la idea de la Resurrecci&oacute;n.</P><P>
En otros niveles de espiritualidad, que algunos fil&oacute;sofos sit&uacute;an en el nivel psicol&oacute;gico, la esperanza adquiere formas de fe en la soluci&oacute;n de sus sufrimientos y se funde al consuelo inmediato cuando el creyente espera piedad, comprensi&oacute;n o alivio a cambio de sus plegarias. Con ser una virtud teologal en s&iacute; misma, esperar significa creer y confiar &iacute;ntimamente en el poder saneador y reparador de sus divinidades.</P><P>
En lo que respecta a la Santa Mar&iacute;a de Guadalupe, su devoci&oacute;n es la m&aacute;s perfecta correspondencia de la pasi&oacute;n del alma mexicana y, por lo tanto, un&iacute;voca fuente de un bien acompa&ntilde;ado de la posibilidad de alcanzarlo, gracias al vigor de la certidumbre. De ah&iacute; que, por sagrado, este s&iacute;mbolo sea intocable, incuestionable y a&uacute;n incluido entre lo m&aacute;s improbable del ser desesperado; es decir, del ser que ha renunciado a la espera material o tangible de sus problemas, no as&iacute; a la resignaci&oacute;n o a otras formas sutiles de recompensa a sus males, relacionadas con su doctrina.</P><P>
Para los mexicanos, la Virgen de Guadalupe es la mujer radiante que ofrece a los indefensos un noble motivo de adoraci&oacute;n, colmado de misericordia. Luz en medio de la tiniebla, su dulce figura otorga gracia, perdona y cobija al desasistido sin exigirle m&aacute;s sacrificio que el que voluntariamente se le quiera ofrendar. Es la figura femenina por excelencia en tierra de hu&eacute;rfanos. Madre de Dios, omnipresente y caritativa, pudo o no suplantar el culto a la local y prestigiada Tonantzin entre los antiguos mexicanos, pero sin tardanza prob&oacute; mediante la revelaci&oacute;n su leg&iacute;tima regencia sobre un Nuevo Mundo que nadie, misionero, virrey o soldado, pod&iacute;a gobernar. As&iacute; ha perdurado en los siglos, como la m&aacute;s perfecta realizaci&oacute;n de una esperanza reparadora del dolor del vencido, un aliento superior para el avasallado, una presencia gratificante para quienes, conscientes de su radical despojo, encontraron en su maternidad la gracia de una suprema consolaci&oacute;n.</P><P>
No obstante los caminos devocionales que se fueron sorteando alrededor del culto mariano durante los siglos anteriores, la fuerza justiciera de la Guadalupana se consuma de manera indiscutible en el instante en que Miguel Hidalgo esgrime su imagen como divisa de Independencia frente a la &quot;Generala&quot; del Virreinato, como los espa&ntilde;oles llamaban a la Virgen de los Remedios, elegida en principio como patroen del nuevo reino. 1810, de tal modo, es cifra del s&iacute;mbolo patrio que se opone al r&eacute;gimen de la Nueva Espa&ntilde;a en todas sus expresiones, desde lo religioso hasta lo racial y pol&iacute;tico.</P><P>
Su imagen reaparece con los zapatistas, en 1914, al entrar a la ciudad de M&eacute;xico precedidos por su estandarte; hecho que, asociado a los antecedentes de su aparici&oacute;n del 9 al 12 de diciembre de 1531, la confirma como due&ntilde;a y se&ntilde;ora de las luchas populares, al menos en tres episodios hist&oacute;ricos que marcan la voluntad popular: el primero, que reacciona con fervor imparable al suceso de su aparici&oacute;n, en medio de rosas y flores locales, contra el abuso esclavista de los encomenderos; luego, el 16 de septiembre de 1810, con el grito de Hidalgo: &quot;&#161;Viva la Virgen de Guadalupe! &#161;Viva la Am&eacute;rica por la cual vamos a combatir!&quot; que emprende el brote independista que funda la naci&oacute;n a la vez que vincula a la Virgen a la idea de la independencia de Am&eacute;rica; y finalmente, la lucha de los campesinos por sus tierras que principia el movimiento revolucionario de 1910.</P><P>
Esta es la vertiente pol&iacute;tica de un guadalupanismo que el clero com&uacute;n se ha negado a aceptar y que, sin embargo, prevalece en la hondura de la conciencia social de un sincretismo que jam&aacute;s se ha separado de la lucha por la justicia. Y la patria, en este aspecto, es hija orante del dolor y de la necesidad; es tambi&eacute;n arraigo simb&oacute;lico a una tierra ba&ntilde;ada con sangre y esperanza, sobre todo esperanza, que s&oacute;lo podr&iacute;a colmar la sagrada figura de una entidad femenina que, aunque mestiza en infantil por su apariencia, ostenta los atav&iacute;os de la cultura adquirida. La idea de patria anuda por sobre todo las expresiones inamovibles de una remota religiosidad que como en ning&uacute;n otro aspecto adquiere esplendor al fundir su esp&iacute;ritu de sacrificio a la radiante guadalupana.</P><P>
Casi apote&oacute;ticos, los minutos finales del peregrino que hasta lo posible se aproxima de rodillas al pie de su altar, con nopaleras espinosas atadas en pecho y espalda o con la piel atravesada por las prehisp&aacute;nicas p&uacute;as del maguey, estremecen por su potencia sobrenatural. Imposible permanecer indiferente ante la evidencia de tan profunda religiosidad. Dios est&aacute; ah&iacute;, en la mirada de su madre bienamada y el hombre asume ante Ella su plena condici&oacute;n de criatura. El di&aacute;logo se establece sin cortapisas ni obst&aacute;culos: uno ora, la Virgen escucha; la plegaria asciende hasta la regi&oacute;n del misterio y el mundo se colma con una maravillosa piedad que al punto transmuta en la compasi&oacute;n esperada. La guadalupana, entonces, encarece la conciencia de humanidad y ocurre el milagro; ese milagro de sencillez, esa paradoja vivificante que experimenta quien, desde la hondura de su tristeza, roza el fil&oacute;n de la muerte o la vaciedad del desesperado: &#191;qu&eacute; ciencia, credo o afirmaci&oacute;n podr&iacute;a competir con ese prodigio que crea y recrea la esperanza de ser y estar en el mundo?</P><P>
Los ruegos del creyente martirizado por dentro y por fuera y con los ojos entornados de tanto recogimiento, transmiten tambi&eacute;n el sentimiento m&aacute;s acabado de patriotismo guadalupano que sin distingo de santuario, fecha o pa&iacute;s y aun por encima de cualquier pretensi&oacute;n pol&iacute;tica o clerical, dota de fuerza espiritual y moral al indocumentado o al mexicano que parti&oacute; de su tierra tres generaciones atr&aacute;s, al campesino harapiento o al narcotraficante, al bur&oacute;crata o al empresario, al artesano y al raterito, al preso, a la prostituta o a la monja enclaustrada porque a sus pies, por el prodigio que la alimenta, nadie es mejor ni peor, nadie est&aacute; lejos ni cerca, sino ah&iacute;, hijo aceptado y al alcance de lo posible, suplicante al borde del milagro, una criatura que atiende la se&ntilde;al del consuelo.</P><P>
Nada se iguala a esta veneraci&oacute;n supranatural. Ning&uacute;n s&iacute;mbolo se manifiesta con similar furor ni es ostensible, en la vida social de los mexicanos, otro motivo de exaltaci&oacute;n espiritual como el que inspira la Virgen de Guadalupe. De ah&iacute; que se antoje m&aacute;s que criminal la m&iacute;nima duda sobre su poderos&iacute;sima realidad. Ella eligi&oacute; a su pueblo y el pueblo le corresponde con devoci&oacute;n. Ella se mostr&oacute; al m&aacute;s humilde y, desde ese cerro de Tepeaquilla, donde se honraba a Tonantzin, emprendi&oacute; una imparable tarea compasiva para ense&ntilde;ar a este pueblo la fuerza del amor y de la fe.</P><P>
CONTINUARA...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Garant&iacute;as a los Derechos de Maestros Marchistas, &#191;y los de la Sociedad Capitalina?</P><P></B>
<B>* El Caso Schulemburg Muestra los Torcidos Caminos del Embajador de la Santa Sede</P><P></B>
<B>* Desastrosos Efectos de la Sequ&iacute;a Puede Retrasar la tan Esperada Recuperaci&oacute;n</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Tiempo de pol&eacute;micas.</P><P>
Uno a uno se acumulan los temas sin soluci&oacute;n, los asuntos que evidencian la profundidad de la crisis que enfrenta el pa&iacute;s. Desde nuestra relaci&oacute;n con Cuba al affaire Schulenburg, pasando -desde luego- por situaciones tan graves como la del episodio protagonizado por una turba de paup&eacute;rrimos neoleoneses y los primeros anuncios de la manifestaci&oacute;n convocada para este viernes por la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n, en todos los casos la dolorosa constante que puede advertirse es la de que el pa&iacute;s parecer&iacute;a que se encuentra en una atoyadero del que ser&aacute; dif&iacute;cil salir.</P><P>
En el caso cubano, adem&aacute;s del innecesario dolor causado por la torpe pol&iacute;tica intervencionista de la Rep&uacute;blica Imperial, es decir el gobierno de Estados Unidos, queda clara la precaria posici&oacute;n del gobierno mexicano para ejercer con libertad y amplitud una pol&iacute;tica exterior digna de esa administraci&oacute;n.</P><P>
Despu&eacute;s de todo, la profundidad de la crisis iniciada en diciembre de 1994 dej&oacute; ver bien pronto los estrechos m&aacute;rgenes de acci&oacute;n que el pa&iacute;s tendr&iacute;a a partir del momento en que M&eacute;xico recibiera el multimillonario pr&eacute;stamo con el que se &quot;salv&oacute;&quot; al peso mexicano.</P><P>
Cuando en el mes de febrero de este a&ntilde;o el gobierno de La Habana decidi&oacute; derribar dos naves que en su opini&oacute;n invad&iacute;an espacio a&eacute;reo y violaban la soberan&iacute;a de la naci&oacute;n caribe&ntilde;a, el tema de las relaciones M&eacute;xico-Cuba-Estados Unidos apareci&oacute; como ubicado en curso de colisi&oacute;n directa y casi inevitable, con la desventaja para M&eacute;xico que no est&aacute; en condiciones de hacer frente al embate intervencionista del gringo arrogante y obsesivo en un asunto que s&oacute;lo ha servido para crear una verdadera industria del chantaje moral, convenientemente financiada por una empresa de alcohol, y sobre todo, beneficiada por el extraviado radicalismo de la Agencia Central de Inteligencia que se distingue por todo, menos por ser inteligente.</P><P>
Y lo m&aacute;s grave, desde luego, es que la Rep&uacute;blica Imperial viste con ropajes democr&aacute;ticos y de alegada solidaridad, conductas que s&oacute;lo se explican en el contexto de una guerra de exterminio que es lo que Estados Unidos desea desde hace tiempo realizar en Cuba.</P><P>
No hay principios de por medio, pues el alegado inter&eacute;s en temas como el de los derechos humanos o democr&aacute;ticos del pueblo cubano no encuentra un referente igual o semejante en el caso, por ejemplo, de China, pa&iacute;s al que la arrogante Rep&uacute;blica Imperial ser&iacute;a incapaz de imponer sanciones como las que ha impuesto contra la isla del Caribe por capricho de los legisladores, uno de ellos tan senecto como recalcitrante (Helms) y el otro tan torpe como c&iacute;nico (Burton).</P><P>
Ni siquiera es el asunto de las cuentas pendientes que pudieran prevalecer de episodios como el de Bah&iacute;a de Cochinos, pues de otra manera no podr&iacute;amos explicarnos el reinicio de relaciones con Vietnam, la peque&ntilde;a naci&oacute;n asi&aacute;tica que humill&oacute; a Estados Unidos en los sesenta y setenta, con la cual -sin embargo- reanud&oacute; recientemente tratos diplom&aacute;ticos.</P><P>
Es simple y sencillamente el m&aacute;s puro ejercicio intervencionista. Reflejo distante pero fiel de la empresa militar de vejaci&oacute;n lanzada contra M&eacute;xico en 1847 y reto&ntilde;o de la misma pol&iacute;tica de expansi&oacute;n imperial que llev&oacute; a Washington, a instancias de William Randolph Hearst, a iniciar una guerra sin sentido contra Espa&ntilde;a.</P><P>
En un escenario como &eacute;ste, reducida a su m&iacute;nima expresi&oacute;n la capacidad de acci&oacute;n del gobierno mexicano por obra de los multimillonarios pr&eacute;stamos y como resultado del descr&eacute;dito causado por los esc&aacute;ndalos del salinismo, M&eacute;xico s&oacute;lo puede esperar a ver qu&eacute; logran Canad&aacute; y la Uni&oacute;n Europea, pues la pol&iacute;tica intervencionista de quien pretende erigirse como el gendarme del mundo ha puesto ya un pie sobre el cuello de las desfallecientes econom&iacute;as de Centroam&eacute;rica para forzarlas a guardar silencio en una situaci&oacute;n como &eacute;sta.</P><P>
El Congreso mexicano no ha podido ir m&aacute;s lejos del arrebato y la exaltaci&oacute;n oratoria y hasta el momento no ha sido capaz de fraguar una ley que contrarreste el intervencionismo estadunidense.</P><P>
En el amplio contexto de crisis que enfrenta en estos momentos el pa&iacute;s urge ahora m&aacute;s que nunca una redefinici&oacute;n de la pol&iacute;tica exterior que -sin embargo- s&oacute;lo podr&aacute; ser el resultado de una amplia y eficaz reorganizaci&oacute;n de los asuntos internos del pa&iacute;s. Una casa, una familia dividida, nunca podr&aacute; hacer valer sus puntos de vista en el exterior y desafortunadamente todo en M&eacute;xico habla de un estado de desintegraci&oacute;n que obliga o tendr&iacute;a que obligar a la realizaci&oacute;n de grandes e importantes cambios que devolvieran al pa&iacute;s su dignidad y capacidad para actuar co una naci&oacute;n efectivamente soberana en el manejo de sus relaciones exteriores.</P><P>
</P><P>
COMPROMISO DE RESPETO</P><P>
</P><P>
&#191;Ser&aacute; tan dif&iacute;cil entender lo que en realidad dice? &#191;Ser&aacute; tan dif&iacute;cil aceptar que es necesario hacer cambios de fondo en la manera en la que los costos de la crisis se distribuyen? &#191;Representa dificultades el comprender que el pa&iacute;s se encuentra en una situaci&oacute;n l&iacute;mite?</P><P>
Por lo pronto, la ciudad ya se apresta para la realizaci&oacute;n este viernes de la que se espera sea la primera (y por lo pronto la m&aacute;s multitudinaria) manifestaci&oacute;n de una serie de acciones convocadas por la disidencia del Sindicato Nacional de Trabajadores de la Educaci&oacute;n, la Coordinadora, a la cual se unir&aacute;n sindicatos independientes de distintas universidades y que ya ha sido condenada, anatematizada, de antemano por el Tribunal del Santo Oficio Sindical en que se ha convertido el Congreso del Trabajo, cuya senecta directiva insiste en aferrarse a las viejas f&oacute;rmulas de negociaci&oacute;n que ya tienen varios a&ntilde;os de probarse ineficaces.</P><P>
&#191;Se acordar&aacute; don Fidel de aquel a&ntilde;o en que rompi&oacute; con Lombardo?; m&aacute;s a&uacute;n, &#191;se acordar&aacute; el dirigente cetemista de c&oacute;mo es que inici&oacute; la Confederaci&oacute;n de Trabajadores de M&eacute;xico? Todo parece indicar que no.</P><P>
Y podemos estar listos, desde luego, para escuchar los improperios y lamentaciones de los voceros de las c&aacute;maras de industria y comercio de la ciudad de M&eacute;xico que ya calculan desde ahora cu&aacute;nto caen las ventas en sus establecimientos cada vez que hay marchas, situaci&oacute;n que obliga a preguntarnos si ya habr&aacute;n calculado esos mismos se&ntilde;ores &#191;cu&aacute;nto cuesta en t&eacute;rminos de ventas los bajos salarios de los mexicanos?</P><P>
Es dif&iacute;cil saberlo, por lo pronto la ciudad enfrentar&aacute; horas dif&iacute;ciles, pero no m&aacute;s dif&iacute;ciles de las que enfrentan los profesores que con salarios exiguos tienen que enfrentar las exigencias de su profesi&oacute;n y, por si fuera poco, alimentar a sus peque&ntilde;os.</P><P>
Aqu&iacute; vale la pena destacar la actitud que mostrar&aacute;n las autoridades capitalinas ante la todav&iacute;a muy reciente renuncia de David Garay como secretario de Seguridad P&uacute;blica.</P><P>
Por lo pronto, el DDF emiti&oacute; anoche un comunicado en el que se compromete a garantizar el ejercicio libre de los manifestantes, derecho consagrado constitucionalmente y a ser sumamente respetuoso de los derechos de los mismos.</P><P>
Tambi&eacute;n, llama al desarrollo pac&iacute;fico de la movilizaci&oacute;n y el respeto a la integridad f&iacute;sica, as&iacute; como la protecci&oacute;n a los derechos de las personas que trabajan o transiten por donde marchar&aacute;n los maestros, y el respeto a sus propiedades. De ah&iacute; que convoca a hacer compatibles los derechos de los manifestantes con los de terceras personas.</P><P>
Finalmente, la regencia capitalina exhorta a evitar tanto excesos como transgresiones de las disposiciones constitucionales, porque preservar el estado de Derecho es una corresponsabilidad de autoridades y ciudadanos. Es decir, el llamado va tambi&eacute;n para los representantes del orden.</P><P>
En cambio pone o&iacute;dos sordos ante el clamor ciudadano que ve desquiciada la ciudad por marchas y manifestaciones que en su esencia, tienen m&aacute;s contenido pol&iacute;tico que de reivindicaci&oacute;n salarial.</P><P>
El llamado al orden y al di&aacute;logo expresado en d&iacute;as anteriores por el Jefe del Ejecutivo fue atendido por quienes participaron, ayer, en las demostraciones magisteriales aceptando de hecho que s&oacute;lo puede hacerse compatible el derecho a la libre expresi&oacute;n con el mantenimiento del orden p&uacute;blico.</P><P>
En su m&aacute;s reciente gira por el estado de Chiapas el Presidente Ernesto Zedillo afirm&oacute; que la violencia no debe responderse con violencia, significa sin duda que la autoridad respeta los derechos ciudadanos y entiende que todo grupo, toda organizaci&oacute;n, tiene cauces constitucionales para exigir la atenci&oacute;n de sus demandas.</P><P>
En cambio la violaci&oacute;n a los derechos de terceros, garantizados por nuestra legislaci&oacute;n, puede dar cabida al uso de la fuerza p&uacute;blica en una acci&oacute;n apegada a nuestras disposiciones constitucionales. Por ello y tal como posteriormente expusiera el Primer Mandatario, el di&aacute;logo y la negociaci&oacute;n son las propuestas para la concordia.</P><P>
</P><P>
RENUNCIA BARANDA</P><P>
</P><P>
En otro orden de ideas un relevo en Aeropuertos y Servicios Auxiliares, la salida de Alfredo Baranda por Alfredo El&iacute;as Ayub, parecer&iacute;a dar una primera pista sobre posibles cambios en la regencia capitalina.</P><P>
El secretario de Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n, dio posesi&oacute;n como nuevo titular de Aeropuertos y Servicios Auxiliares (ASA) a Alfredo El&iacute;as Ayub, en sustituci&oacute;n de Alfredo Baranda quien inform&oacute; que a invitaci&oacute;n del gobierno del Estado de M&eacute;xico coordinar&aacute; un programa que considera una serie de inversiones que en materia de desarrollo se realizar&aacute;n en la zona conurbada de la entidad. No obstante, es sabido que present&oacute; su renuncia &quot;por as&iacute; convenir a sus intereses&quot;, lo que nos har&iacute;a pensar en diferencias a lo interno de ASA.</P><P>
La trayectoria de El&iacute;as Ayub -quien agradeci&oacute; al Presidente de la Rep&uacute;blica su designaci&oacute;n- es amplia; de profesi&oacute;n ingeniero civil se ha desempe&ntilde;ado como coordinador de asesores del entonces secretario de Energ&iacute;a, Minas e Industria Paraestatao  secretario particular del gobernador del Estado de M&eacute;xico; subsecretario de Energ&iacute;a, y subsecretario de Minas e Industria B&aacute;sica.</P><P>
</P><P>
AFFAIRE SCHULENBURG</P><P>
</P><P>
El caso Schulenburg tendr&iacute;a que dejarle claro a la nueva generaci&oacute;n de obispos de M&eacute;xico lo torcidos que pueden ser los caminos del embajador de la Santa Sede en M&eacute;xico al mismo tiempo que le dan la raz&oacute;n hist&oacute;rica a los viejos obispos mexicanos como Ernesto Corripio cuando se opon&iacute;an valientes a la sediciosa intervenci&oacute;n del que adem&aacute;s de actuarpoomo embajador de vez en cuando en M&eacute;xico, es el verdadero responsable del fortalecimiento de la posici&oacute;n Schulenburg.</P><P>
Que no le afecte una repentina amnesia al seudo-embajador vaticano y protector de narcos en el affaire Schulenburg, pues fue &eacute;l, Girolamo Prigione quien moviliz&oacute; toda su influencia entre la burocracia del Vaticano para otorgar a Schulenburg la condici&oacute;n de vicario episcopal, pues -como se&ntilde;alamos en estos espacios desde el domingo pr&oacute;ximo pasado- era esa la torcida, la mafiosa manera como Prigione buscaba minar la influencia del cardenal Ernesto Corripio en su propia di&oacute;cesis.</P><P>
Que no aduzca males imaginarios Prigione ahora pues &eacute;l fue el principal promotor del descabellado proyecto para expropiarle a la arquidi&oacute;cesis de M&eacute;xico la Bas&iacute;lica de Guadalupe, pues pensaba que de esa manera su posici&oacute;n como capo eclesi&aacute;stico (a imagen y semejanza de sus protegidos) se ve&iacute;a fortalecida.</P><P>
En pocas palabras que Prigione no se haga ahora el que no entiende pues sabe que fue &eacute;l el principal y m&aacute;s importante benefactor de Guillermo Schulenburg, su aliado incondicional, su punta de lanza para malograr toda la obra del cardenal Corripio como dirigente del Episcopado Mexicano como arzobispo de M&eacute;xico.</P><P>
Ser&aacute; este viernes cuando la Conferencia del Episcopado Mexicano resuelva la situaci&oacute;n de Schulenburg, luego de que los oficios de Prigione le garantizaron al abad que el Vaticano no intervendr&iacute;a directamente en el asunto y habr&aacute; que ver qu&eacute; clase de reacci&oacute;n presentan los prelados mexicanos que, mucho nos tememos, evitar&aacute;n un esc&aacute;ndalo para proteger el nombre de Prigione hasta en tanto este singular personaje abandone, para bien del pa&iacute;s, suelo mexicano.</P><P>
</P><P>
EL DESASTRE DE LA SEQUIA</P><P>
</P><P>
Las calamidades que sufre el pa&iacute;s parecen interminables. Cuando comienzan a aparecer signos d&eacute;biles, pero alentadores, de que la recesi&oacute;n econ&oacute;mica empieza a batirse en retirada, nos enfrentamos al terrible problema de la sequ&iacute;a, cuyos desastrosos efectos pueden retrasar la tan esperada recuperaci&oacute;n.</P><P>
El panorama que describi&oacute; el secretario de Agricultura, Francisco Labastida, es devastador: 40 millones de hect&aacute;reas de pastos han sido da&ntilde;adas por la falta de lluvias, 647 mil hect&aacute;reas de riego no ser&aacute;n sembradas, se perder&aacute;n cuatro millones de toneladas de granos y no habr&aacute; trabajo para millones de jornaleros rurales.</P><P>
Desde luego, esto implica m&aacute;s importaciones de ma&iacute;z y de otros granos, m&aacute;s sangr&iacute;a de divisas y p&eacute;rdidas en el sector agr&iacute;cola superiores a los mil millones de d&oacute;lares.</P><P>
En realidad la soluci&oacute;n del problema depende de que en junio se inicie una buena temporada de lluvias. De otro modo la situaci&oacute;n econ&oacute;mica, no s&oacute;lo la agropecuaria, del pa&iacute;s podr&iacute;a descarrilarse de nuevo; es decir, agravarse.</P><P>
El problema, con todo, tiene car&aacute;cter regional y mundial. Estados Unidos padece tambi&eacute;n el problema de la sequ&iacute;a. A causa de eso, y de que aument&oacute; el consumo de granos en el mundo (especialmente en Asia), las reservas de esas materias primas en la Uni&oacute;n Americana han disminuido considerablemente y al mismo tiempo han pres, nado hacia el alza el precio del ma&iacute;z, el trigo y la soya.</P><P>
El peri&oacute;dico The Wall Street Journal se&ntilde;alaba al respecto: &quot;las reservas de ma&iacute;z son tan bajas que el Departamento de Agricultura de Estados Unidos calcula que tiene almacenado ma&iacute;z s&oacute;lo para satisfacer la demanda durante dos semanas cuando se inicie la cosecha de invierno. Esta clase de reserva normalmente es de tres meses&quot;.</P><P>
En lo que va del a&ntilde;o los precios del ma&iacute;z y del trigo subieron 30 por ciento, la mayor alza desde la d&eacute;cada de 1970.te
El mi&eacute;rcoles pasado los precios a futuro del trigo descendieron 15 centavos de d&oacute;lar debido a que llovi&oacute; copiosamente en Nebraska y Ohio, estados cerealeros; pero la cotizaci&oacute;n del ma&iacute;z subi&oacute; ligeramente debido a que reducir&aacute; su &aacute;rea de siembra en 800 mil hect&aacute;reas en el vecino pa&iacute;s del norte.</P><P>
Por otro lado, The Journal of Commerce se&ntilde;alaba que este a&ntilde;o se espera una gran cosecha de soya, pero los precios de este producto se mantendr&aacute;n altos debido a que la demanda no se reducir&aacute;.</P><P>
En Estados Unidos, muchos agricultores firmaron contratos el a&ntilde;o pasado a un precio de garant&iacute;a. Son acuerdos para protegerse contra las fluctuaciones o, m&aacute;s bien, contra la baja de precios, pero como &eacute;stos se incrementaron inesperadamente esos granjeros sienten que han perdido en vez de ganar. Algunos alegan que los contratos no son v&aacute;lidos en vista de que la situaci&oacute;n cambi&oacute; radicalmente.</P><P>
Pero tambi&eacute;n contribuir&aacute; a limitar el alza del precio del ma&iacute;z el hecho de que China, Rusia, India, Pakist&aacute;n y algunos pa&iacute;ses del nortedee Africa ampliar&aacute;n la superficie de siembra de este grano.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Nuestro compa&ntilde;ero Armando Sep&uacute;lveda Ibarra recibir&aacute; el pr&oacute;ximo 7 de junio de manos del Presidente Ernesto Zedillo el Premio Nacional de Periodismo correspondiente al g&eacute;nero de Reportaje. El jurado calificador hizo entrega ayer al secretario de Gobernaci&oacute;n y en su calidad de presidente del Consejo de Premiaci&oacute;n, Emilio Chuayffet, los nombres de los premiados. Al hacer uso de la palabra el titular de Gobernaci&oacute;n dijo que: &quot;Premiar es una tarea de discernimiento mayor a la de castigar. A fin de cuentas, distinguir entre quienes merecen ser honrados con un reconocimiento p&uacute;blico, implica un enorme esfuerzo de objetividad y creo que se ha satisfecho plenamente en esta ocasi&oacute;n&quot;. Los dem&aacute;s galardonados son: Fotograf&iacute;a, L&aacute;zaro Gonz&aacute;lez Altamirano, del peri&oacute;dico Unom&aacute;suno; Art&iacute;culo de Fondo, C&eacute;sar Cancino, quien colabora en diversos medios; Caricatura, Antonio Helguera Mart&iacute;nez, del peri&oacute;dico La Jornada, y por &uacute;ltimo en el &aacute;rea de Divulgaci&oacute;n Cultural, correspondi&oacute; al equipo del Canal 22 de televisi&oacute;n. Sep&uacute;lveda Ibarra cuenta con ya una fruct&iacute;fera carrera en el gremio period&iacute;stico y a lo largo de &eacute;sta siempre se ha manejado con profesionalismo y lealtad a su trabajo... Al t&eacute;rmino del encuentro de la Mesa Central para la Reforma Pol&iacute;tica del Estado que tuvo lugar en la sede del IFE, el presidente de la Gran Comisi&oacute;n de la C&aacute;mara Baja, Humberto Roque Villanueva, reconoci&oacute; que existen consensos entre las cuatro fuerzas pol&iacute;ticas en rele i&oacute;n con los temas que se abordar&aacute;n en el pr&oacute;ximo periodo extraordinario. El legislador mencion&oacute; tambi&eacute;n que los temas propuestos por Acci&oacute;n Nacional fueron presentados por escrito y que en su oportunidad ser&aacute;n las c&aacute;maras de Diputados y Senadores por medio de las comisiones que ya est&aacute;n formadas revisen cada una de ellas; pero en &aacute;nimo muy constructivo, sin descalificar ninguna posici&oacute;n y con la idea de que se pueda proceder con la mayor rapidez para redactar el documento final... Los argumentos pri&iacute;stasnoo convencieron a nadie. El presidente de la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales de la C&aacute;mara de Diputados, Sa&uacute;l Herrera Gonz&aacute;lez, tuvo la encomienda de, como se dice ahora, &quot;defender lo indefendible&quot; y en conferencia de prensa inform&oacute; que la solicitud de juicio pol&iacute;tico en contra del ex gobernador de Guerrero, Rub&eacute;n Figueroa Alcocer, es improcedente, luego de que la Suprema Corte de Justicia de la Naci&oacute;n determin&oacute; su grado de responsabilidad en estos lamentables hechos. En un argumento que suena poco cre&iacute;ble, Herrera Gonz&aacute;lez dijo que en nuestro sistema jur&iacute;dico, para que la violaci&oacute;n de garant&iacute;as individuales justifiquen el juicio pol&iacute;tico, &eacute;sta debe ser sistem&aacute;tica (??). &quot;No se trata de exonerar a Figueroa, podr&aacute; tener muchas faltas en el orden pol&iacute;tico y legal, lo que decimos es que la solicitud de juicio pol&iacute;tico no es procedente&quot;. Por su parte, el pri&iacute;sta Jorge Moreno Collado se&ntilde;al&oacute; que por sistem&aacute;tico debe entenderse &quot;lo habitual, lo continuo, lo que se repite una y otra vez y ese no fue el caso&quot;. Sin embargo este &quot;mayoriteo&quot; pri&iacute;sta al seno de la subcomisi&oacute;n de Examen Previo de la C&aacute;mara Baja caus&oacute; la l&oacute;gica indignaci&oacute;n de diputados de la oposici&oacute;n. El presidente de la Comisi&oacute;n de Justicia de ese &oacute;rgano legislativo, Fernando P&eacute;rez Noriega, subray&oacute; que existen suficientes pruebas para haberle dado tr&aacute;mite a la solicitud de juicio pol&iacute;tico por lo que, apunt&oacute;, los diputados pri&iacute;stas -a los que calific&oacute; de mayor&iacute;a mec&aacute;nica- interpretaron parcialmente tal solicitud... El gobernador de Sonora, Manlio Fabio Beltrones, dio el banderazo de salida al primer embarque a&eacute;reo con 38 toneladas de uva de mesa que se exportan a Inglaterra. El presidente de la Asociaci&oacute;n de Organismos Agr&iacute;colas del Norte de Sonora, Gilberto Salazar Serrano, manifest&oacute; que esta exportaci&oacute;n es hist&oacute;rica, ya que se abren nuevos mercados para los sonorenses. En el referido embarque, se transportaron seis mil 408 cajas de uva blanca sin semilla, tipo sugraone, con un peso de 38 toneladas...</P><P>
Ante todos los rumores del aplazamiento de la XVII Asamblea Nacional del PRI, el l&iacute;der de ese partido, Santiago O&ntilde;ate Laborde, dijo que ser&aacute; en el Consejo Pol&iacute;tico Nacional del tricolor, que se reunir&aacute; en el transcurso de la pr&oacute;xima semana, cuando se precisen los tiempos y manera de conducir los trabajos... &quot;&#191;Qui&eacute;nes son los enemigos de la reforma electoral?&quot;, le preguntaron a O&ntilde;ate cuando neg&oacute; que diputados y senadores pri&iacute;stas est&eacute;n divididos en torno de este tema crucial, y sin pensarlo respondi&oacute;: &quot;ustedes ya saben&quot;... El secretarco general de la CTM, Fidel Vel&aacute;zquez calific&oacute; de &quot;inoportuna&quot; la renuncia del ex secretario de Seguridad, David Garay porque, como dice un refr&aacute;n &quot;le dieron m&aacute;s alas&quot; a la CNTE... En un documento que diputados y senadores cetemistas, entre ellos Jos&eacute; Ram&iacute;rez Gamero y Juan S. Mill&aacute;n, entregaron al PRI, se manifestaron por erradicar la a&ntilde;eja creencia de que un individuo solo o un peque&ntilde;o grupo hac&iacute;an la pol&iacute;tica. Asimismo, exigieron del Gobierno Federal la urgente aplicaci&oacute;n de una estrategia econ&oacute;mica, laboral y social que propicie la generaci&oacute;n de empleos y una distribuci&oacute;n equitativa de la riqueza, a riesgo de que &quot;la globalizaci&oacute;n se torne salvaje&quot;... Primero dec&iacute;a que no y ahora result&oacute; que no pudo resistirse, as&iacute;, el dirigente del PAN en el DF, Gonzalo Altamirano Dimas, contender&aacute; por lo que ser&aacute; su reelecci&oacute;n al frente del panismo defe&ntilde;o para el trienio 96-99, para ello presentar&aacute; su registro de manera oficial el pr&oacute;ximo domingo al mediod&iacute;a... Con el programa del gobernador de Chihuahua, Franciscoe.arrio Terrazas, denominado &quot;Jalemos Parejo&quot;, todo pasa, menos jalar parejo, ya que los recursos de la Federaci&oacute;n no llegan a su destino final pues en el gobierno de esa entidad s&oacute;lo son otorgados a los municipios que simpatizan con las propuestas de Acci&oacute;n Nacional. Dicho programa se presenta a los Comit&eacute;s de Vecinos, ante el presidente municipal y su cuerpo de regidores para que acepten participar en &eacute;l, toda vez que un municipio decide no participar, es limitado en su presupuesto atentando as&iacute; contra su autonom&iacute;a... En cumplimiento al compromiso del gobernador de Guerrero, Angel Aguirre Rivero, se inici&oacute; el pago de apoyo adicional de 450 pesos, gestionado ante la Federaci&oacute;n en favor de los maestros de la entidad. Al informar lo anterior, el secretario de Educaci&oacute;n del gobierno del estado, Pioquinto Dami&aacute;n Huato, afirm&oacute; que con este bono adicional se muestra la disposici&oacute;n del mandatario estatal para encontrar f&oacute;rmulas asequibles y viables que mejoren las condiciones laborales del magisterio guerrerense... Por cierto, resulta extra&ntilde;o que, contrario a sus principios, Aguirre Rivero, al parecer, realiza acciones nepotistas colocando en puestos estrat&eacute;gicos de su gabinete a familiares suyos. De ser ciertas tales acciones arbitrarias, el ejecutivo estatal se podr&iacute;a ver envuelto en serios problemas... Con el fin de conocer los liderazgos y detectar a los l&iacute;deres naturales en cada uno de los 113 municipios, el CDE del pri&iacute;smo michoacano que encabeza Carlos G&aacute;lvez Herrera, ha emitido la convocatoria para la renovaci&oacute;n de dirigentes de Comit&eacute;s Municipales de una manera amplia, abierta y democr&aacute;tica, mediante la consulta directa a la base. La elecci&oacute;n de los presidentes de Comit&eacute;s Municipales se efectuar&aacute; el pr&oacute;ximo mes... En virtud de la afluencia cada vez mayor de visitantes extranjeros a Tlalnepantla, gracias al desarrollo tur&iacute;stico que ha tenido en los dos &uacute;ltimos a&ntilde;os, el gobierno municipal est&aacute; proporcionando cursos de ingl&eacute;s, historia de la regi&oacute;n y cultura general a los taxistas locales. Los primeros 50 trabajadores del volante que concluyeron estos cursos de capacitaci&oacute;n, impartidos por la Direcci&oacute;n de Desarrollo Econ&oacute;mico, recibieron sus diplomas durante un acto que tuvo lugar en el Auditorio Jos&eacute; C. Angeles del Palacio Municipal. El secretario del Ayuntamiento, Heriberto Rubio Ortiz, al hacer entrega de los diplomas en representaci&oacute;n del presidente municipal Arturo Ugalde Meneses afirm&oacute; que &quot;Tlalnepantla hoy d&iacute;a se ha convertido en un centro tur&iacute;stico de relevancia por contar con una infraestructura de primera, medios de comunicaci&oacute;n modernos y lugares de inter&eacute;s hist&oacute;rico y cultural&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960531/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Gana Terreno la Delincuencia
</h3><P></P><P>
<B>Desconfianza Estado-Sociedad</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
La recesi&oacute;n agrav&oacute; la crisis social en las grandes urbes mexicanas. Las autoridades no se prepararon para combatir a la criminalidad, que roba y aterroriza a la ciudadan&iacute;a.</P><P>
La criminalidad organizada gana todos los d&iacute;as la guerra contra la poblaci&oacute;n. Los organismos de seguridad son insuficientes para contener la magnitud del problema. La mayor&iacute;a de los mexicanos hemos sufrido las consecuencias de los delincuentes. La cuesti&oacute;n es no s&oacute;lo convertirnos en una estad&iacute;stica y las cosas siguen igual.</P><P>
Las estad&iacute;sticas no son la mejor manera para seguir el problema de la delincuencia. La percepci&oacute;n es que el hampa rebas&oacute; la estructura a los organismos de seguridad. da disminuci&oacute;n de los hechos delictivos, seg&uacute;n las cifras oficiales, no quiere decir una mayor eficiencia de las polic&iacute;as, sino de la flojera de los delincuentes y que los robados no presentaron la denuncia correspondiente.</P><P>
En la medida en que no existe una sana colaboraci&oacute;n entre la sociedad y sus autoridades, los hampones tienen todo el campo para hacer lo que quieran, no hay l&iacute;mite para sus fechor&iacute;as. En tanto, los delincuentes se encuentran organizados, poseen armas de alto poder. No se detienen ante nada para lograr sus objetivos; robar, golpear, asesinar o torturar. Para ellos no existen los derechos humanos.</P><P>
En M&eacute;xico vivimos, en el peor de los mundos. Existe desconfianza entre la sociedad y autoridades, en muchos casos elementos de las corporaciones policiacas se coluden con los delincuentes en perjuicio de la poblaci&oacute;n. Un ciudadano que es robado, tiene que sufrir las vejaciones de las instituciones de justicia.</P><P>
Por otra parte, nos enteramos con tristeza, que las reformas para el combate a la delincuencia fueron congeladas por el Congreso, con absurdos pretextos. Sin embargo, los hampones no posponen sus fechor&iacute;as como lo hacen los legisladores.</P><P>
En las grandes ciudades mexicanas vivimos en un virtual estado de sitio impuesto por la delincuencia. Es casi imposible transitar en la noche sin que lo asalten o roben. Cambian las costumbres: los cines suspendieron las funciones de las 10 de la noche, los restaurantes cierran temprano. Los teatros est&aacute;n vac&iacute;os. Adem&aacute;s, por la crisis, disminuy&oacute; la clientela.</P><P>
En fin, ante el crecimiento generalizado de la delincuencia no sabemos en qu&eacute; momento, seremos robados o muertos, s&oacute;lo queda pedir la protecci&oacute;n divina para evitar ser da&ntilde;ados por los diablos, que andan sueltos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Autonom&iacute;a del Inegi, &#191;en Septiembre?</P><P></B>
<B>* Confirmado, Sali&oacute; ya Baranda de ASA.</P><P></B>
<B>* Cintra, Inici&oacute; Intercambio de Acciones</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
Despu&eacute;s de dos a&ntilde;os de espera todo indica que ahora s&iacute; en septiembre se enviar&aacute; al Congreso la iniciativa de Ley para dotar de autonom&iacute;a total al Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, INEGI, que preside Carlos Jarque, considerado por cierto como uno de los grandes expertos en estad&iacute;stica, a nivel mundial.</P><P>
Como se recordar&aacute; desde 1994 se esperaba que se enviara esta iniciativa al Congreso pero tuvo que posponerse una y otra vez porque ha habido asuntos de orden econ&oacute;mico y financiero que se consideran prioritarios. Aunque ya en la pr&aacute;ctica el INEGI opera como un organismo aut&oacute;nomo, al aprobarse su autonom&iacute;a legal, ser&aacute; M&eacute;xico el primer pa&iacute;s en el mundo en tener su Instituto de Estad&iacute;stica independiente del gobierno federal.</P><P>
La autonom&iacute;a total del INEGI reviste particular importancia por dos motivos principales. Primero, porque tendr&aacute; una mayor credibilidad, y segundo porque podr&aacute; realizar el c&aacute;lculo de la inflaci&oacute;n, tarea que sigue realizando el Banco de M&eacute;xico. Mientras no sea auton&oacute;mo y dependa de la Secretar&iacute;a de Hacienda, existe un obst&aacute;culo de tipo legal que le impide calcular la inflaci&oacute;n, ya que podr&iacute;a haber un alud de amparos fiscales en contra de la SHCP por ser juez y parte por el c&aacute;lculo de recargos e inflaci&oacute;n. </P><P>
...Y ya que estamos hablando del INEGI, Carlos Jarque viajar&aacute; la semana pr&oacute;xima a Par&iacute;s para participar en la reuni&oacute;n de la OCDE el 10 de junio, para avanzar en los temas en materia de estad&iacute;stica e inform&aacute;tica con el fin de fijar directrices para los pa&iacute;ses de la OCDE en la presentaci&oacute;n de su informaci&oacute;n. Cabe destacar que M&eacute;xico es uno de los 18 pa&iacute;ses del mundo que tiene unificado en un mismo instituto la estad&iacute;stica y la geograf&iacute;a, y adem&aacute;s junto con Brasil abarcan tambi&eacute;n la cartograf&iacute;a.</P><P>
M&eacute;xico participa activamente en el llamado Grupo de Siena donde se analizan entre otros temas los nuevos criterios para los &iacute;ndices de desarrollo humano y la mejor prueba del lugar de vanguardia que ocupa M&eacute;xico en esta materia, es que a partir del a&ntilde;o pr&oacute;ximo Jarque presidir&aacute; durante un periodo de dos a&ntilde;os, la Comisi&oacute;n de Estad&iacute;stica de la ONU precisamente para impulsar la modernizaci&oacute;n de los programas de informaci&oacute;n y estad&iacute;stica. En este sentido un tema primordial ser&aacute; la elaboraci&oacute;n del PIB ecol&oacute;gico en el que la experiencia mexicana es decisiva porque M&eacute;xico inici&oacute; ya el c&aacute;lculo del PIB ecol&oacute;gico con base al a&ntilde;o de 1987.</P><P>
...Alfredo El&iacute;as Ayub es el nuevo director general de Aeropuertos y Servicios Auxiliares en sustituci&oacute;n de Alfredo Baranda, quien a su vez hab&iacute;a sustituido a Jaime Corredor el pasado 11 de enero. En lugar de continuar con la labor que hab&iacute;a realizado su antecesor, ahora director general de Banobras, Baranda se empe&ntilde;&oacute; en empezar todo de cero obstaculiz&aacute;ndo proyectos tan importantes como el nuevo aeropuerto de la ciudad de M&eacute;xico.</P><P>
En noviembre del a&ntilde;o pasado, Arturo Ortiz Hidalgo, ex director general de Nacional Financiera y quien estuvo al frente de la coordinaci&oacute;n de los estudios sobre el aeropuerto alterno entreg&oacute; las conclusiones al Presidente Zedillo en las que claramente se afirmaba que la mejor opci&oacute;n era Tizayuca, Hidalgo, a pesar de que se encuentra a 60 kil&oacute;metros del actual aeropuerto.</P><P>
Sin embargo a la llegada de Baranda se decidi&oacute; volver a realizar nuevos estudios y sali&oacute; entonces la opci&oacute;n de Texcoco, junto al aeropuerto actual, como la m&aacute;s adecuada a pesar de los problemas de tipo ecol&oacute;gico y de que el Regente, Oscar Espinosa, asegur&oacute; p&uacute;blicamente que se opondr&iacute;a a la construcci&oacute;n del nuevo aeropuerto en Texcoco por los problemas ecol&oacute;gicos para la ya de por s&iacute; contaminada ciudad de M&eacute;xico.</P><P>
As&iacute;, estamos ya a punto de terminar el segundo trimestre de 1996 y las autoridades siguen sin tomar esta decisi&oacute;n que sin lugar a dudas ser&aacute; trascendental y que no deber&iacute;a postergarse m&aacute;s. El problema desde luego no es de &iacute;ndole pol&iacute;tico sino econ&oacute;mico, por los grandes intereses involucrados por parte de los distintos grupos empresariales que apoyan tanto a Tizayuca como a Texcoco. </P><P>
El reto para el nuevo titular de ASA, El&iacute;as Ayub, quien el sexenio pasado fue subsecretario de la Semip, ser&aacute; acelerar la decisi&oacute;n y presionar a la SCT para que de una vez por todas termine de deshojar la margarita. </P><P>
En cuanto a Baranda quien tiene una amplia trayectoria en el sector privado y es una especie de &quot;mil usos&quot; porque lo mismo ha sido Embajador en Espa&ntilde;a, que director de Tel&eacute;fonos de M&eacute;xico y Gobernador Interino del Estado de M&eacute;xico, este es el primer tache en su carrera pol&iacute;tica por su precipitada salida. Se afirma por un lado que de plano no se llev&oacute; bien con la plana mayor en la SCT, aunque ayer ofreci&oacute; una conferencia de prensa para explicar que recibi&oacute; un ofrecimiento para coordinar un megaproyecto en el Estado de M&eacute;xico en la zona conurbada con el Distrito Federal. &#191;Ser&aacute; por esto que se opuso a la opci&oacute;n de Tizayuca?</P><P>
...Manuel Robleda presidente de la Bolsa Mexicana de Valores viaj&oacute; ayer a Chicago para el inicio formal de operaciones de productos derivados basados en el Indice de Precios y Cotizaciones de la BMV, en la Chicago Board Options Exchange, CBOE y la Chicago Mercantile Exchange(CME)</P><P>
Robleda afirm&oacute; que es el reconocimiento por parte de las dos de las bolsas m&aacute;s grandes del mundo, del potencial de nuesto mercado de valores, y el prestigio del IPC; el principal indicador burs&aacute;til.</P><P>
En la ceremonia de inicio de operaciones participaron tambi&eacute;n Alger Chapman, presidente y director general de la CBOE, y John Sandner, presidente de la CME.</P><P>
...Finalmente se inici&oacute; el lanzamiento de la oferta de Grupo A&eacute;reo Cintra, la holding que operar&aacute; a las dos grandes aerol&iacute;neas del pa&iacute;s, para intercambiar acciones de la serie A, y Cpos, de Aerov&iacute;as de M&eacute;xico, y las acciones serie A de Corporaci&oacute;n Mexicana de Aviaci&oacute;n, por acciones de Cintra serie A para inversionistas mexicanos calificados y Cpos para extranjeros. La oferta concluye el 28 de junio cuando se colocar&iacute;a las acciones de Cintra serie A en la Bolsa Mexicana de Valores.</P><P>
El precio por intercambio ser&aacute; de 59 centavos por cada acci&oacute;n serie A y Cpos de Aerom&eacute;xico y de 76 centavos por cada acci&oacute;n serie A de CMA mientras que el precio de suscripci&oacute;n de las acciones Serie A y Cpos de Cintra ser&aacute; de 9.49 pesos.</P><P>
La operaci&oacute;n de Cintra se atras&oacute; primero por los obst&aacute;culos para la creaci&oacute;n de la holding que impuso la Comisi&oacute;n Federal de Competencia, y que despu&eacute;s suaviz&oacute;, y posteriormente por los problemas para la capitalizaci&oacute;n de Mexicana de Aviaci&oacute;n por parte de los bancos acreedores.</P><P>
La gran duda es si el a&uacute;n pr&oacute;fugo Gerardo de Prevoisin, el otrora zar de la Aviaci&oacute;n, ejercer&aacute; su derecho tanto como accionista o si volver&aacute; a hacer un sainete publicitario para obstaculizar la oferta de Cintra.</P><P>
...Ayer fue clausurado el Primer Congreso M&eacute;xico-Rusia organizado por el Consejo Empresarial M&eacute;xico-Rusia que preside Juan Carlos Vel&aacute;zquez Rivas y por la Uni&oacute;n Internacional de Economistas presidida por el ex alcalde de Mosc&uacute;, Gavriil Popov. Entre las conclusiones se propuso que Vel&aacute;zquez Rivas participe en la Uni&oacute;n Internacional de Economistas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Incapacidad de Pagos
</h3><P></P><P>
<B>Bolet&iacute;n Financiero</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
&quot;En 1995, el sistema bancario nacional sufri&oacute; la crisis m&aacute;s grave de su historia reciente. El aumento formidable de las tasas de inter&eacute;s, junto con el desplome de la actividad econ&oacute;mica y la ca&iacute;da consecuente de los ingresos de las empresas y de las familias, se tradujo en una condici&oacute;n extendida de incapacidad de pagos. De aqu&iacute; se deriv&oacute; el problema sin precedente de la cartera vencida que afect&oacute; el funcionamiento normal de la intermediaci&oacute;n financiera... Ninguna actividad recibi&oacute; un impacto negativo tan fuerte como la banca, a ra&iacute;z de la inestabilidad. Los choques derivados del sobreajuste cambiario y de la explosi&oacute;n del costo del cr&eacute;dito debilitaron la fuerza del negocio&quot;.</P><P>
&#161;L&aacute;stima que tales observaciones no reciban la difusi&oacute;n que s&iacute; magnifica las declaraciones extremas, tan comunes en nuestros d&iacute;as! Si bien se advierte, se trata de un p&aacute;rrafo sin desperdicio. Es un texto con el n&uacute;mero necesario de palabras para expresar las ideas fundamentales acerca de un problema que ha llamado la atenci&oacute;n de analistas de todo el mundo, dilema en el cual se han asumido posiciones radicales y que han creado &quot;fricciones irritantes con algunos sectores de la comunidad&quot;.</P><P>
Y no es para menos. Muchos proyectos de vida empresarial, por lo menos econ&oacute;mica, se han cancelado dejando una secuela de frustraci&oacute;n en quienes resultaron afectados negativamente desde el punto de vista material. Y son muchos.</P><P>
Las ideas del entrecomillado no son una defensa a ultranza del sistema bancario porque, en el &uacute;ltimo de los casos, no la necesita; tampoco es una diatriba, dictada por la pasi&oacute;n que no por la raz&oacute;n, como las mil que se escriben irresponsablemente todos los d&iacute;as en contra de quienes tuvieron quebrantos y cayeron en la nunca deseada por nadie, porque es intr&iacute;secamente nociva, incapacidad de pagos y que, por ello, recurrieron, dentro de la ley, a la suspensi&oacute;n de pagos, la declaratoria de quiebra o a la llana manifestaci&oacute;n de iliquidez, la mejor prueba de que no se pueden arrostrar de manera puntual las consecuencias de los compromisos crediticios.</P><P>
No hay acusaci&oacute;n tajante ni apolog&iacute;a est&eacute;ril algunas. Es el pensamiento claro de una persona que s&iacute; sabe de banca a la que pertenece desde hace muchos a&ntilde;os, pues no lleg&oacute; a ella con la tan discutida reprivatizaci&oacute;n. Es el punto de vista de Eugenio Garza Lag&uuml;era, presidente del Grupo Financiero Bancomer, quien est&aacute; claramente consciente de que &quot;la credibilidad se construye con mucho esfuerzo y se desgasta en un instante&quot;. &#191;Cu&aacute;nto nos ha costado entender esta lecci&oacute;n?</P><P>
Lo dicho por &eacute;l se ajusta a la realidad, pues todo el mundo entiende que no hubo intento malsano de parte de los deudores bancarios para no pagar; simple y sencillamente, se elevaron las tasas, se cay&oacute; la actividad econ&oacute;mica, se redujeron los ingresos de todos y se present&oacute; la incapacidad de pagos. Pero por no entender el problema tal como ahora se describe y por dejarse llevar por la inflexibilidad se dio paso al mayor deterioro de que se tenga memoria en el activo m&aacute;s importante para el crecimiento econ&oacute;mico: la confianza. La descripci&oacute;n es certera por objetiva. La lecci&oacute;n derivada de tales hechos es polivalente de acuerdo con la tesis de este banquero experimentado. Una de ellas es que, a pesar de todo, la banca resisti&oacute; la avalancha extraordinaria de dificultades y aunque no se han resuelto todos los problemas la banca sigue siendo &quot;la parte central del sistema de pagos del pa&iacute;s&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Futuros Sobre el IPC de la BMV en el Mercado de Chicago
</h3><P></P><P>
<B>Es el Primer Contro con uan Bolsa de un Pa&iacute;s Emergente</P><P></B>
</P><P>
<B>En Abril el Valor de su Capitalizaci&oacute;n Ascendi&oacute; a 108,000 Millones de D&oacute;lares</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
Se iniciaron operaciones de productos derivados del Indice de Precios y Cotizaciones de la Bolsa Mexicana de Valores, tanto en el mercado de Opciones (CBOE) como en la Bolsa Mercantil de Chicago (CME), mediante la firma de un contrato de licenciamiento del &iacute;ndice entre la Bolsa Mexicana de Valores (BMV), la Chicago Board Options Exchange y la Chicago Mercantile Exchange.</P><P>
Con el inicio de operaciones de una opci&oacute;n sobre el IPC, en la CBOE se negociar&aacute;n 28 opciones basadas en &iacute;ndices, as&iacute; como opciones sobre m&aacute;s de 750 acciones y tasas de inter&eacute;s. La BMV se ha convertido en una de las bolsas de valores emergentes m&aacute;s importantes por su trayectoria de m&aacute;s de 100 a&ntilde;os, pero adem&aacute;s, debido a que al cierre de abril pasado, 188 empresas cotizaban en este mercado cuyo valor de capitalizaci&oacute;n ascendi&oacute; a 108,000 millones de d&oacute;lares.</P><P>
El importe promedio diario operado en acciones durante el periodo enero-abril de este a&ntilde;o, se situ&oacute; en 199 millones de d&oacute;lares, mientras que el saldo de inversi&oacute;n extranjera en renta variable fue de 31,399.11 millones de d&oacute;lares. Por su parte, el saldo de la inversi&oacute;n extranjera en renta variable se ubic&oacute; al cierre de abril en 31,399.11 millones de d&oacute;lares, cifra que implic&oacute; un crecimiento de 28.08% con respecto del cierre de 1995.</P><P>
El Indice de Precios y Cotizaciones (IPC) es el principal indicador de la BMV y creado desde 1978. Este &iacute;ndice ponderado compuesto por 35 acciones representativas de los distintos sectores de la econom&iacute;a, alcanz&oacute; su m&aacute;ximo nivel hist&oacute;rico de 3,352.08 puntos el pasado 22 de mayo, lo que equivali&oacute; a un incremento nominal de 20.67% con respecto del cierre de 1995.</P><P>
A su vez, el CBOE se ha convertido en el mercado de opciones m&aacute;s grande del mundo y fue la primera bolsa en negociar opciones listadas. Con una participaci&oacute;n de 94% del mercado de opciones sobre &iacute;ndices en Estados Unidos, en la CBOE se negocian las dos opciones m&aacute;s activas del mundo: la Standard &amp; Poor's (S&amp;P 100 OEX) y la (S&amp;P 500 SPX).</P><P>
La bolsa de opciones de Chicago es el mercado de Estados Unidos que ofrece el mayor n&uacute;mero de opciones sobre acciones e &iacute;ndices relacionados con los mercados de M&eacute;xico y Latinoam&eacute;rica. La secci&oacute;n de mercados emergentes de la CBOE incluye opciones sobre 18 ADR y ADS de empresas latinoamericanas, y las opciones sobre el IPC complementar&aacute;n el grupo de opciones basadas en &iacute;ndices internacionales como el CBOE M&eacute;xico, el Latin 15, el CBOE Israel y el Nikkei 300. Las opciones sobre ADR de Tel&eacute;fonos de M&eacute;xico listadas en la CBOE, se encuentran entre las opciones y Long-term equity Anticipation Securities (LEAPS) m&aacute;s negociadas del mundo.</P><P>
La CME, por su parte, ofrece la m&aacute;s amplia familia de futuros y opciones sobre &iacute;ndices accionarios, incluyendo el contrato sobre el Standard &amp; Poor's 500, el futuro sobre &iacute;ndice accionario m&aacute;s negociado en el mundo; elS&amp;P 500\BARRA Growth and Value Indices; el recientemente incluido Nasdaq 100 Index, el S&amp;P 400, el Nikkei 225, el Russell 2000 y el Mayor Market Index (MMI). En la CME tambi&eacute;n se negocian contratos de futuros y opciones sobre futuros basados en divisas, productos agropecuarios y tasas de inter&eacute;s.</P><P>
El futuro sobre el IPC ser&aacute; el primer contrato de futuros basado en un &iacute;ndice accionario en ser listado en la Divisi&oacute;n de Mercados Emergentes de la CME, establecida para la negociaci&oacute;n de futuros y opciones sobre futuros basados en el Bono Brady Mexicano y, en abril, la CME celebr&oacute; el primer a&ntilde;o de operaci&oacute;n de futuros y opciones sobre futuros basados en el peso, con lo cual M&eacute;xico es el primer pa&iacute;s con representaci&oacute;n en las tres l&iacute;neas de productos de la Divisi&oacute;n de Mercados Emergentes de la CME.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>* Ofertas para Construir Satelite Mexicano</P><P></B>
<B>* Posible Dumping, China, Taiw&aacute;n y EU</P><P></B>
<B>* C&eacute;dito Bacario Sinicalizado a Comerci</P><P></B>
</P><P>
Tres compa&ntilde;&iacute;as estadunidenses han presentado ofertas para construir el nuevo sat&eacute;lite de comunicaciones de M&eacute;xico, inform&oacute; la Secretar&iacute;a de Comunicaciones yisransporte (SCT) y reporto la agencia AP-Dow Jones.</P><P>
Lockheed-Martin Overseas Co., de Nueva Jersey, Hughes Space &amp; Communications International Inc., de California y Space Systems\Loral de California han presentado propuestas para el proyecto.</P><P>
Originalmente cinco compa&ntilde;&iacute;as hab&iacute;an expresado inter&eacute;s en el proyecto de sat&eacute;lite. Aerospatiale de Francia y CTA de Estados Unidos no presentaron sus ofertas.</P><P>
El nuevo sat&eacute;lite reemplazar&aacute; al Morelos II de M&eacute;xico, el cual fue lanzado el 27 de noviembre de 1985 y cuya desactivaci&oacute;n est&aacute; programada para finales de 1998.</P><P>
Se espera que el nuevo sat&eacute;lite cuente con el potencial de 8,500 watts, o m&aacute;s de 10 veces el del Morelos II, con 777 watts, se&ntilde;al&oacute; la SCT.</P><P>
Las redes de sat&eacute;lites de M&eacute;xico tambi&eacute;n incluyen al Solidaridad I y el Solidaridad II. Los tres sat&eacute;lites son operados por la agencia gubernamental Telecomunicaciones de M&eacute;xico.</P><P>
Funcionarios de la agencia, junto con los representantes del Instituto Mexicano de Comunicaciones, evaluar&aacute; las ofertas con la asistencia de Comsat RSI con sede en Estados Unidos y la compa&ntilde;&iacute;a canadiense Telsat que act&uacute;an como asesores.</P><P>
Los resultados de la evaluaci&oacute;n t&eacute;cnica ser&aacute;n comunicados el 20 de junio, inform&oacute; la SCT. El ganador del concurso para construir el sat&eacute;lite ser&aacute; comunicado dos semanas despu&eacute;s.</P><P>
</P><P>
Dumping</P><P>
</P><P>
M&eacute;xico comenzar&aacute; investigaciones de argumentos sobre dumping, en relaci&oacute;n con la importaci&oacute;n de carriolas y andaderas provenientes de China y Taiw&aacute;n, as&iacute; como aditivos para gasolina de Estados Unidos, inform&oacute; la Secretar&iacute;a de Comercio.</P><P>
En un bolet&iacute;n de prensa, Secofi se&ntilde;al&oacute; que publicar&iacute;a el inicio de las investigaciones en el Diario Oficial el viernes. La investigaci&oacute;n fue solicitada por industrias nacionales que no se mencionaron.</P><P>
Secofi analizar&aacute; las evidencias para determinar si las importaciones est&aacute;n sujetas a condiciones discriminatorias de precios en detrimento de la producci&oacute;n nacional de art&iacute;culos similares. Las empresas que fabrican los productos no se mencionaron en el bolet&iacute;n, pero se les notificar&aacute; del inicio de la investigaci&oacute;n, concluy&oacute; Secofi.</P><P>
</P><P>
Cr&eacute;dito a Comerci</P><P>
</P><P>
Controladora Comercial Mexicana, conocida como Comerci, ha recibido un cr&eacute;dito bancario sindicalizado por 100 millones de d&oacute;lares, seg&uacute;n reportes noticiosos.</P><P>
El cr&eacute;dito fue otorgado por cinco bancos presididos por J.P. Morgan, inform&oacute; la agencia noticiosa Infosel. El reporte no pudo ser confirmado de inmediato.</P><P>
Entre los otros bancos, dentro del sindicato, se incluyen a Citibank M&eacute;xico, West Merchant Bank, Bank of America y Societe Generale.</P><P>
La compa&ntilde;&iacute;a utilizar&aacute; el dinero para refinanciar la deuda a corto plazo de la compa&ntilde;&iacute;a.</P><P>
</P><P>
Cintra</P><P>
</P><P>
La compa&ntilde;&iacute;a tenedora Cintra SA, dio a conocer una oferta p&uacute;blica de intercambio de todas las acciones de Aerom&eacute;xico y Mexicana por nuevos t&iacute;tulos que ser&aacute;n emitidos.</P><P>
Se espera que la oferta proporcione a Cintra un capital de aproximadamente 10,000 millones de pesos. Aerom&eacute;xico y Mexicana, las dos aerol&iacute;neas m&aacute;s grandes de M&eacute;xico, recientemente experimentaron reestructuraciones financieras y administrativas. Bajo el programa de reestructuraci&oacute;n, el cual termin&oacute; a finales de 1995, Cintra fue formada como la compa&ntilde;&iacute;a tenedora para ambas aerol&iacute;neas.</P><P>
Cintra ofrecer&aacute; adquirir 8,500 millones de acciones de Aerom&eacute;xico serie A y acciones CPO negociados en la Bolsa de Valores de Nueva York a un precio de 59 centavos cada una y 5,900 millones de acciones de Mexicana serie A y CPO a un precio de 76 centavos cada una. El precio de cada una de las acciones de Cintra ser&aacute; de 9.4969 pesos, lo que resulta en una proporci&oacute;n de cambio de 16.096438 acciones de Aerom&eacute;xico por cada acci&oacute;n de Cintra y una proporci&oacute;n de 12.495919 acciones de Mexicana por cada acci&oacute;n de Cintra.</P><P>
La oferta abre este viernes y se vence el 28 de junio, d&iacute;a en que las acciones de Cintra ser&aacute;n colocadas en la Bolsa Mexicana de Valores y las acciones de Aerom&eacute;xico y Mexicana se cancelar&aacute;n.</P><P>
De todos los t&iacute;tulos en circulaci&oacute;n de Aerom&eacute;xico y Mexicana, 91% pertenecen a un fideicomiso constituido por bancos acreedores y gubernamentales.</P><P>
Cintra emitir&aacute; un total de 1,000 millones de acciones A y acciones CPO por un capital total de 9,497 millones de pesos. Despu&eacute;s de la conclusi&oacute;n de la oferta de intercambio, Cintra espera contar con activos de 10,000 millones de pesos.</P><P>
Ernesto Martens, presidente del consejo de directores de Cintra, se&ntilde;al&oacute; que la compa&ntilde;&iacute;a considerar&iacute;a elevar su capital de ser necesario.</P><P>
Tambi&eacute;n precis&oacute; que de 10 a 15% del total de las acciones en las aerol&iacute;neas actualmente pertenece al gobierno.</P><P>
Antes de la reestructuraci&oacute;n de las aerol&iacute;neas, Aerom&eacute;xico pose&iacute;a 54% de Mexicana. Hasta el pasado martes, a&uacute;n reten&iacute;a cuatro por ciento de las acciones, pero en una reuni&oacute;n de accionista, estos votaron en favor de deshacerse de dicha posesi&oacute;n.</P><P>
</P><P>
Sidek</P><P>
</P><P>
Una casa de bolsa mexicana, propiedad de Grupo Financiero Banamex-Accival, S.A., ejecut&oacute; un importante intercambio comercial de cerca de 17 millones de acciones &quot;B&quot; del conglomerado -en problemas-Grupo Sidek, S.A., informaron comerciantes.</P><P>
El comercio entre clientes de Casa de Bolsa Acciones y Valores, fue realizado con un costo por acci&oacute;n de 1.90 pesos, 5.6% por arriba del precio de cierre de las acciones el mi&eacute;rcoles.</P><P>
Los 16.98 millones de acciones comerciadas representan 9.9% de las acciones en circulaci&oacute;n. Durante las transacciones de mediod&iacute;a en la BMV, las acciones B de Sidek se comerciaban en 1.92 pesos, con un alza de 12 centavos (6.7%), y un volumen de 17.4 millones. No se conoci&oacute; la identidad de los clientes.</P><P>
Banacci es el grupo bancario m&aacute;s grande de M&eacute;xico y tiene tambi&eacute;n un importante papel en el gran esfuerzo de reestructuraci&oacute;n de deuda realizado por Sidek hace unos meses, en un intento por superar la bancarrota. El grupo, cuyos principales intereses se concentran en los sectores de turismo y acero, negocia ahora con acreedores extranjeros sobre un plan de reestructuraci&oacute;n de deuda.</P><P>
Ya lleg&oacute; a un acuerdo sobre el plan con un grupo de bancos acreedores mexicanos, encabezado por Banacci. Banacci no es s&oacute;lo el mayor acreedor de Sidek, tambi&eacute;n tiene el mayor inter&eacute;s del grupo despu&eacute;s de la familia Mart&iacute;nez G&uuml;itr&oacute;n, fundadora de Sidek.</P><P>
Banacci efectu&oacute; tambi&eacute;n un intercambio comercial de 16.15 millones de acciones serie A de Sidek, que representan 6.97% del total de las acciones en circulaci&oacute;n.</P><P>
El comercio se realiz&oacute; con un precio por acci&oacute;n de 1.40 pesos. El valor total de la transacci&oacute;n fue de 22.6 millones de pesos.</P><P>
</P><P>
Volkswagen</P><P>
</P><P>
En Rio de Janeiro la agencia EFE, inform&oacute; que la filial de la compa&ntilde;&iacute;a automovil&iacute;stica Volkswagen (VW) en Brasil ha comunicado a sus concesionarios que a partir de julio dejar&aacute; de producir el famoso modelo &quot;escarabajo&quot;, que hab&iacute;a eliminado hace 10 a&ntilde;os y volvi&oacute; a producir en 1993 gracias a una ley del entonces presidente brasile&ntilde;o, Itamar Franco.</P><P>
La multinacional alemana, s&oacute;lo seguir&aacute; fabricando su hist&oacute;rico modelo, en su planta de M&eacute;xico.</P><P>
En declaraciones que publica el diario Folha de Sao Paulo, varios concesionarios de VW aseguraron que recibieron instrucciones de la firma alemana para que no hagan nuevos pedidos del &quot;escarabajo&quot; o &quot;fusca&quot;, como se le conoce en Brasil.</P><P>
VW, la compa&ntilde;&iacute;a automovil&iacute;stica que m&aacute;s vende en Brasil, no ha confirmado ni negado la noticia.</P><P>
El &quot;escarabajo&quot; fue el coche m&aacute;s popular en Brasil durante la d&eacute;cada de los a&ntilde;os sesenta, cuando se produjo en el pa&iacute;s, y en la d&eacute;cada de los setenta, cuando su peculiar forma era com&uacute;n en cualquier calle del pa&iacute;s.</P><P>
El modelo proyectado en 1934 por el ingeniero alem&aacute;n Ferdinand Porsche -y que cont&oacute; con el apoyo del entonces l&iacute;der germano, Adolfo Hitler- comenz&oacute; a producirse en la f&aacute;brica brasile&ntilde;a de San Bernando del Campo, en el estado de Sao Paulo, en 1959, a&ntilde;o en que VW inici&oacute; sus actividades en el pa&iacute;s.</P><P>
En agosto de 1993, Itamar Franco decidi&oacute; firmar un acuerdo con VW mediante el cual la montadora se comprometi&oacute; a volver a producir el fusca, en tanto que el Gobierno le ofreci&oacute; grandes incentivos fiscales por tratarse de un modelo popular cuyo precio no superar&iacute;a los 10,000 d&oacute;lares.</P><P>
</P><P>
Bancomer</P><P>
</P><P>
Con el fin de asegurar la informaci&oacute;n que diariamente generan sus operaciones financieras a nivel nacional, Bancomer cre&oacute; un centro de apoyo conocido como el Centro de C&oacute;mputo Monterrey (CCM), que cuenta con la capacidad de procesamiento suficiente para soportar la informaci&oacute;n central de sistemas instalada en la ciudad de M&eacute;xico.</P><P>
El CCM ha sido dise&ntilde;ado para evitar que cualquier contingencia natural, como terremotos, inundaciones o incendios que ocurrieran en su centro de c&oacute;mputo de la ciudad de M&eacute;xico, interfiera con la operaci&oacute;n normal de la instituci&oacute;n ya que permitir&aacute; restablecer los servicios inform&aacute;ticos de sus sucursales en un breve lapso. Del mismo modo, varias de las funciones de procesamiento que actualmente se realizan en la central del D.F., se distribuir&aacute;n en el CCM, con lo cual se aprovechar&aacute; mejor el equipo y se optimizar&aacute; el servicio.</P><P>
Esta instituci&oacute;n es la &uacute;nica empresa financiera del pa&iacute;s que cuenta con un centro de respaldo para contingencias de esta magnitud, erigido para brindar la mayor seguridad operativa y capacidad de respuesta a sus clientes.</P><P>
El CCM se levanta en una superficie de casi 70 mil metros cuadrados y en &eacute;l se invirtieron cerca de 25 millones de d&oacute;lares. La instalaci&oacute;n, cuya construcci&oacute;n se inici&oacute; en agosto de 1994, fue inaugurada el d&iacute;a de hoy por Eugenio Garza Lag&uuml;era, presidente del consejo de administraci&oacute;n del Grupo Financiero Bancomer y por Juan Francisco Rivera Bedoya, secretario general del Gobierno de Nuevo Le&oacute;n.</P><P>
</P><P>
Grupo Acir</P><P>
</P><P>
El gobierno mexicano autoriz&oacute; este jueves a la empresa Direct TVI, (grupo Acir), la instalaci&oacute;n y operaci&oacute;n de una red de telecomunicaciones que incluye el servicio de televisi&oacute;n restringida por sat&eacute;lite conocido como DTH (Direct to Home).</P><P>
Un comunicado de la Secretar&iacute;a de Comunicaciones y Transportes explica que con esta concesi&oacute;n son ya cuatro las empresas autorizadas para proporcionar el servicio de televisi&oacute;n directa al hogar, mediante el uso de se&ntilde;ales v&iacute;a sat&eacute;lite.</P><P>
En noviembre de 1994, Multivisi&oacute;n y la Corporaci&oacute;n Medcom recibieron sus respectivas concesiones, a las que se sum&oacute; el pasado 24 de mayo la Corporaci&oacute;n de Radio y Televisi&oacute;n del Norte de M&eacute;xico, filial de la compa&ntilde;&iacute;a Televisa.</P><P>
La empresa Direct TVI pertenece a un grupo de accionistas encabezados por Francisco Ibarra L&oacute;pez que son propietarios del Grupo Acir Comunicaciones, que integra diversas empresas de radiodifusion y de redes de telecomuniciones que prestan el servicio de televisi&oacute;n de pago en el interior del pa&iacute;s.</P><P>
El servicio de televisi&oacute;n directa al hogar (Direct TV) que proporcionar&aacute;n Televisa y las otras dos cadenas tendr&aacute; cobertura nacional, aunque en una primera etapa se concentrar&aacute; en las mayores ciudades de M&eacute;xico.</P><P>
El servicio de televisi&oacute;n directa consiste b&aacute;sicamente en la transmisi&oacute;n v&iacute;a sat&eacute;lite de se&ntilde;ales codificadas de televisi&oacute;n que mediante el pago peri&oacute;dico de una tarifa se pueden recibir mediante sistemas terminales con una antena parab&oacute;lica de us 40 cent&iacute;metros de di&aacute;metro.</P><P>
Para proporcionar este servicio, Televisa, que controla 80% del sistema de televisi&oacute;n en M&eacute;xico, se uni&oacute; a las cadenas estadunidenses TCI y News Corporation y a la brasile&ntilde;a TV Globo.</P><P>
Se pretende captar un mercado de 75 millones de suscriptores en Am&eacute;rica Latina.</P><P>
Televisa y sus socios tienen un contrato con la empresa privada PanamSat en virtud del cual esta empresa pondr&aacute; a su disposici&oacute;n un total de 48 transpondedores de los sat&eacute;lites PAS-3, PAS-5 y PAS-6 que estar&aacute;n en &oacute;rbita desde el pr&oacute;ximo mes de diciembre y con los cuales transmitir&aacute; a Latinoam&eacute;rica y El Caribe.</P><P>
La Secretar&iacute;a de Comunicaciones y Transportes inform&oacute; que actualmente se estudian dos solicitudes de las empresas Sat Corp y de Ultrase&ntilde;al, para prestar el mismo servicio de televisi&oacute;n restringida por sat&eacute;lite.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Declin&oacute; 18.62 Unidades la Bolsa, es la Tercera Baja Consecutiva; Sube el d&oacute;lar
</h3><P></P><P>
<B>ALBERTO NAVARRETE y JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
La Bolsa Mexicana de Valores concluy&oacute; operaciones ayer con un descenso de 18.62 puntos, equivalente en precios a 0.57%. Es la tercera sesi&oacute;n consecutiva a la baja del principal indicador burs&aacute;til, que ahora se ubica en 3,260.86 unidades.</P><P>
En opini&oacute;n de los analistas consultados, este comportamiento sigue ligado a un ajuste t&eacute;cnico con miras a ubicar la nueva resistencia del mercado accionario antes de reemprender un nuevo rally alcista.</P><P>
Sin embargo, las operaciones burs&aacute;tiles del jueves estuvieron impregnadas de una fuerte dosis de volatilidad, pues pese a que el Indice de Precios y Cotizaciones cerr&oacute; con una disminuci&oacute;n de 18.62 unidades, lleg&oacute; a perder a media jornada m&aacute;s de 44 puntos, es decir, menos 1.35 por ciento.</P><P>
Al final, de las 104 emisoras participantes en el remate, s&oacute;lo 28 concluyeron con ganancia en la cotizaci&oacute;n de sus acciones, en tanto que otras 54 retrocedieron en precio y las restantes 22 no sufrieron variaci&oacute;n alguna.</P><P>
Se concretaron durante la sesi&oacute;n operaciones por poco m&aacute;s de 1,060 millones de pesos, cantidad representativa de la compra-venta de casi 123 millones de acciones, de las cuales 18.5 millones correspondieron al intercambio de papeles L de Telmex, y 35 millones m&aacute;s a papeles A y B (17.5 millones de cada serie) del Grupo Sidek.</P><P>
Por emisoras, el comportamiento m&aacute;s sobresaliente a nivel de ganadoras, se concentr&oacute; en los papeles B de Situr, con recuperaci&oacute;n de 11.57%; en t&iacute;tulos B y L de Sidek (controladora de la anterior), con 7.22 y 4.07%, respectivamente; en los A1 de Accelsa, con 4.93%; en Nadro B, con 3.72, y en los CPO de Elektra, con 3.50% a la alza.</P><P>
En sentido inverso, los principales movimientos afectaron el precio de las acciones tipo L de Iusacell, con -13.33%; los t&iacute;tulos nominativos de Dina, con -8.36; los A2 de Accelsa, -5.04; los A del Grupo Financiero Banorte, con -4.41; los L de Dina, con -3.20, y los B de Empaq, que perdieron 2.86 por ciento.</P><P>
A nivel de indicadores por sectores, el comportamiento fue de p&eacute;rdidas casi generalizadas. La industria extractiva result&oacute; la &uacute;nica divisi&oacute;n con avance, con 0.59%, en tanto que entre los sectores que m&aacute;s retrocedieron figuran el de varios (agrupa a holdings o controladoras de empresas), con -1.22%, e industria de la construcci&oacute;n, con -0.97 por ciento.</P><P>
</P><P>
Mercado Cambiario</P><P>
</P><P>
En medio de presiones y demandas de divisas derivadas de compromisos de bancos y empresas corporativas denominados en moneda extranjera por fin de mes, el d&oacute;lar avanz&oacute; hasta tres centavos en su tipo libre y 27 mil&eacute;simas en el interbancario, para ubicarse as&iacute; en 7.43 y 7.45 pesos a la venta, respectivamente.</P><P>
En cuanto a los metales, aunque habr&iacute;a rebotado en 50 unidades el oro Centenario, al cierre de la jornada regres&oacute; a la banda de 3,550 pesos a la venta y 3,300 a la compra. La onza de plata Libertad se ubic&oacute; por 23 d&iacute;as consecutivos en 42 y 47 unidades, compra y venta, respectivamente.</P><P>
Los aspectos m&aacute;s sobresalientes de la jornada estuvieron caracterizados por un incremento de la demanda de divisas, adem&aacute;s de que el anuncio de una uni&oacute;n en mercadeo de futuros entre la lonja de Chicago y la Bolsa de Valores, &quot;hizo posible m&uacute;ltiples movimientos de corto plazo&quot;, anotaron algunos especialistas.</P><P>
Los responsables de mesas de cambio subrayaron que el mercado de divisas se movi&oacute; sostenido y algunos recomendaron a sus clientes el cubrir s&oacute;lo posiciones cortas. &quot;Se espera un cierto rebote t&eacute;cnico a la alza que ma&ntilde;ana (hoy) pudiera ajustar el d&oacute;lar entre 3 y 5 centavos&quot;, se&ntilde;alaron.</P><P>
Desde luego, todos estos repuntes -a&ntilde;adieron los entrevistados- ya se encuentran descontados por la mayor&iacute;a de los participantes, pero la inercia alcista que se presentar&aacute; en las &uacute;ltimas 48 horas &quot;es m&aacute;s que suficiente para movernos a esas coberturas cercanas&quot;.</P><P>
Por &uacute;ltimo, los agentes inversionistas se&ntilde;alaron que en el caso de los metales aunque no hubo cambios significativos, se desataron ciertas presiones, particularmente en el caso del oro Centenario. Para hoy ya se anticipa un ajuste alcista de 50 unidades, por lo menos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Explican los Vecinos su Oposici&oacute;n a un Giro Negro en la Cuauht&eacute;moc
</h3><P></P><P>
SE&Ntilde;OR Director: Con el &aacute;nimo de hacer aclaraciones y demostrar la decidida participaci&oacute;n de los ciudadanos respecto de su entorno, el pasado d&iacute;a 14 &quot;El Peri&oacute;dico de la Vida Nacional&quot; dio a conocer la apertura de un giro negro en la esquina de Monterrey y Durango &quot;Titanium&quot;. Igualmente public&oacute; dos cartas en la secci&oacute;n &quot;Foro de EXCELSIOR&quot;, una de un diputado federal y otra de la subdelegada, licenciada Mar&iacute;a Eugenia Ramos Francia, la Asociaci&oacute;n de Residentes de la colonia Roma, promotora inicial de las acciones, desea hacer las siguientes precisiones:</P><P>
1- Efectivamente, por el inter&eacute;s de los vecinos se realiz&oacute; un encuentro en las oficinas de la subdelegaci&oacute;n con el representante de los &quot;sexoempresarios&quot; propietarioa del &quot;Titanium&quot;.</P><P>
2- All&iacute; qued&oacute; claro que ni la Asociaci&oacute;n de Residentes, ni la UVyD (Uni&oacute;n de Vecinos y Damnificados), ni el movimiento Pro Damnificaci&oacute;n de la colonia Roma, ni el representante del diputado federal por este distrito, apoyados igualmente por el Consejero Ciudadano de la Colonia, estuvieron de acuerdo en la apertura de un negocio que como m&aacute;s tarde acept&oacute; el doctor Carrillo Castro, delegado de Cuauht&eacute;moc, viola los preceptos m&aacute;s elementales del todav&iacute;a vigente reglamento de Establecimientos Comerciales, y &eacute;ste incumple su palabra en cuanto a que se congelar&iacute;an por un a&ntilde;o las licencias de funcionamiento de giros negros; ratificando que los intereses econ&oacute;micos estuvieron por encima de los jur&iacute;dicos.</P><P>
3- Los vecinos insistieron ante el representante de los &quot;sexoempresarios&quot; que este nuevo giro negro est&aacute; a menos de 500 metros de tres escuelas, carece de estacionamiento propio, subvierte el uso de suelo, falsea la autorizaci&oacute;n original concedida varios a&ntilde;os atr&aacute;s y, por supuesto, es un nuevo atentado contra la seguridad y tranquilidad de familias y ciudadanos de la zona habitacional y de trabajo.</P><P>
4- Igualmente es necesario aclarar que en ning&uacute;n momento ha actuado tal &quot;Comit&eacute; Mixto Vecinal&quot;, como se pretende justificar oficialmente. Los Organismos Civiles y Ciudadanos asistieron por propia convicci&oacute;n y en defensa de los intereses de la comunidad.</P><P>
En la seguridad en que usted librar&aacute; sus respetables &oacute;rdenes para publicar esta carta en &quot;Foro de EXCELSIOR&quot;, le expresamos nuestro m&aacute;s cumplido agradecimiento.</P><P>
Respetuosamente, Asociaci&oacute;n de la Colonia Roma Norte</P><P>
Graciela Mijares L&oacute;pez, presidente</P><P>
Dr. A. de la Cruz Colorado, primer vocal</P><P>
Bertha G&aacute;miz de Z., segundo vocal</P><P>
Jalapa N&#186; 213, Col. Roma Norte</P><P>
C.P. 06760.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Aleja a los Taxistas una Instituci&oacute;n M&eacute;dica
</h3><P></P><P>
SE&Ntilde;OR Director: Le solicito de la manera m&aacute;s atenta, se nos brinde un espacio en su prestigiado diario, para la publicaci&oacute;n de la siguiente nota.</P><P>
Desde hace varios a&ntilde;os los transportistas del servicio p&uacute;blico de pasajeros, hemos buscado espacios que nos permitan realizar nuestra actividad evitando de varias formas la contaminaci&oacute;n del medio ambiente. En su tiempo, cambiamos el parque vehicular para que la gran mayor&iacute;a de las unidades contaran con el convertidor catal&iacute;tico y de esa manera evitar hasta donde lo permite la tecnolog&iacute;a, la emisi&oacute;n de contaminantes. Paralelamente, empezamos a buscar lugares donde hubiera afluencia de pasajeros, con el prop&oacute;sito de estacionarnos, recoger a las personas y no andar circulando por la ciudad sin pasaje a bordo. En la actualidad esa pr&aacute;ctica se lleva a cabo en aproximadamente mil 500 lugares de la ciudad de M&eacute;xico, donde los usuarios del servicio saben perfectamente qui&eacute;n los transporta y sienten la seguridad de que quien los lleva sabe por d&oacute;nde y c&oacute;mo debe Hacerlo.</P><P>
En algunos lugares habido oposici&oacute;n para que los taxistas se detengan moment&aacute;neamente y los usuarios ocupen sus servicios. Caso concreto y que nos parece excepcional es en la unidad de medicina fisica zona norte del IMSS, ubicada en la Av. Instituto Polit&eacute;cnico Nacional, cerca de la Av Fortuna en la delegaci&oacute;n Gustavo A. Madero. En ese lugar el doctor Ignacio Devesa Guti&eacute;rrez, en su calidad de director, no permite que ning&uacute;n taxi se detenga frente a esa instituci&oacute;n, sin importarle que todos los pacientes que salen de ese lugar necesitan de urgencia ese servicio, porque en la mayor&iacute;a de los casos no pueden caminar o tienen problemas que les impiden transportarse en otro medio.</P><P>
Ojal&aacute; y el doctor Ignacio Devesa por conducto de este medio informativo se enterara de que lo &uacute;nico que pretenden los taxistas de nuestra organizaci&oacute;n que se paran frente a esa instituci&oacute;n es servirle de la mejor manera a los pacientes y nos permitiera hacerlo regularmente.</P><P>
Atentamente</P><P>
J. Carlos Soriano Salinas</P><P>
Secretario de Organizaci&oacute;n</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Incomprensible, Gastar en Armas y no en Escuelas
</h3><P></P><P>
SE&Ntilde;OR Director: De la manera m&aacute;s atenta le suplico, si as&iacute; lo tiene a bien, mandar insertar el siguiente mensaje en su muy le&iacute;da secci&oacute;n de Foro de EXCELSIOR. Por su amabilidad, desde ahora le anticipamos las gracias m&aacute;s cumplidas.</P><P>
Con la seguridad de que esto es algo que nos preocupa inmensamente a casi todos los mexicanos, ya que ante situaciones como la que vivimos, deseamos verdaderamente que todo vuelva a ser como &quot;debe ser&quot;.</P><P>
Vivir la verdad desde el principio hasta el fin, esa verdad que los que creemos en Dios, en El la encontramos siempre, y queremos que esto sea para todos: gu&iacute;a y consuelo.</P><P>
No es posible el entender por ejemplo, que quien tenga a su cargo una autoridad, no est&eacute; debidamente preparado y se esmere en hacer el bien a los que est&aacute;n bajo su tutela; no comprendemos la adquisici&oacute;n de armas en lugar de gastar en escuelas y en hospitales, no nos es posible captar el bien que se quiere hacer a los ind&iacute;genas &quot;olvidados&quot;, siendo que est&aacute;n en una pobreza mucho mayor de la que antes ten&iacute;an, dos a&ntilde;os despu&eacute;s de que existen sus &quot;protectores&quot;. -Lo est&aacute;n dando todo y no se llega a ninguna realidad. Lo que pasa en Chiapas actualmente-.</P><P>
&#191;Qu&eacute; pensar de todo esto? Que urge se d&eacute; fin a esta situaci&oacute;n que a todos ha da&ntilde;ado. Que M&eacute;xico sea el M&eacute;xico que todos deseamos, formado por mexicanos que unidos conozcan y quieran vivir la verdad y unan sus esfuerzos, para desterrar de ra&iacute;z tanto mal que nos ha invadido.</P><P>
Atentamente.</P><P>
Voz P&uacute;blica, A.C.,</P><P>
Yvonne S&aacute;nchez de Armella,</P><P>
(Vocal) Esparza Oteo 57,</P><P>
01020, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Pudo Empezar Desde 1982 la Libre Sindicalizaci&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: Le agradezco de antemano hacer del conocimiento de la opini&oacute;n p&uacute;blica nacional, a trav&eacute;s de Foro de EXCELSIOR, el contenido del siguiente escrito:</P><P>
Si en 1982 los entonces gobernantes hubieran respetado -se supone que los actuales s&iacute; lo har&aacute;n- el principio general de libre sindicalizaci&oacute;n en la Constituci&oacute;n de 1917, engendro del demonio, para muchos, que tantos escalofr&iacute;os empieza a producir a los &quot;l&iacute;deres&quot; sindicales que han lucrado siempre con los derechos e intereses de los trabajadores mexicanos, posiblemente la representaci&oacute;n de los empleados de la banca estar&iacute;a en estos momentos a cargo de la Coordinadora Nacional de Trabajadores Bancarios y no de la anquilosada Federaci&oacute;n Nacional de Sindicatos Bancarios (Fenasib), de no haber irrumpido el PRI con sus tradicionales pr&aacute;cticas antidemocr&aacute;ticas, que alcanzaron su m&aacute;xima expresi&oacute;n en la comedia recientemente escenificada en el Congreso del Trabajo.</P><P>
Veamos a continuaci&oacute;n el por qu&eacute; de tal aseveraci&oacute;n.</P><P>
La orden de la Secretar&iacute;a de Hacienda a los directores generales de los bancos estatizados, dictada a principios de septiembre de 1982, fue en el sentido de constituir, a la brevedad posible, un sindicato por cada instituci&oacute;n bancaria existente (nada m&aacute;s de Banrural, organizado por regiones, resultaron trece).</P><P>
&#191;Por qu&eacute; tanta prisa del organismo rector por excelencia de la banca?, porque la Coordinadora Nacional de Trabajadores Bancarios estaba decidida a formar un solo sindicato, contando para ello con el apoyo de un sinn&uacute;mero de simpatizantes en la mayor&iacute;a de los bancos.</P><P>
Cabe hacer notar que la llamada Coordinadora estaba integrada principalmente por ex empleados del sector, quienes -por tratar de ejercer el derecho de &quot;libre asociaci&oacute;n&quot; que otorga nuestra Constituci&oacute;n a todo ciudadano mexicano- fueron cesados de sus funciones bancarias durante el movimiento pro sindical de los primeros a&ntilde;os de la d&eacute;cada de los setenta.</P><P>
Como es obvio suponer, lo anterior representaba un serio peligro para los fines de control sindical del gobierno y de los bancos &quot;nacionalizados&quot;, pues de entrada la Coordinadora Nacional de Trabajadores Bancarios hubiera tenido una representaci&oacute;n potencial del orden de los 200 mil empleados de base afiliados, convirti&eacute;ndose de s&uacute;bito probablemente en una de las fuerzas sindicales individuales m&aacute;s importantes del pa&iacute;s.</P><P>
As&iacute; las cosas, al filo del mediod&iacute;a del s&aacute;bado 11 de septiembre de 1982, en las calles de C&oacute;rdoba N&#186; 69, en la colonia Roma de la ciudad de M&eacute;xico, se constituy&oacute; el Sindicato Nacional de Trabajadores del Banco Nacional de M&eacute;xico (Sindicato Banamex).</P><P>
La labor de reclutamiento, bajo presi&oacute;n de los integrantes del primer comit&eacute; ejecutivo nacional (CEN), de las comisiones nacionales aut&oacute;nomas -qu&eacute; iron&iacute;a- y de los veinte empleados de base que por ley se requer&iacute;an para darle validez con su firma, al acta constitutiva, corri&oacute; a cargo de los utilitaristas Ignacio Meza Iturbide, Efra&iacute;n G&oacute;mez Cuevas y Carlos Verduzco Igart&uacute;a, todos ellos miembros entonces, del cuerpo directivo del mencionado banco.</P><P>
Una vez logrado el registro de los sindicatos bancarios en el Tribunal Federal de Conciliaci&oacute;n y Arbitraje, lo dem&aacute;s fue coser y cantar para la fundaci&oacute;n y posterior absorci&oacute;n de la Fenasib por parte del llamado sector popular del PRI: la CNOP, que actualmente lleva el desconcertante nombre de Frente Nacional de Organizaciones y Ciudadanos.</P><P>
Sin m&aacute;s por el momento lo saludo</P><P>
Juan Jos&eacute; Oseguera Goytort&uacute;a</P><P>
Calle 13 NO. 85 Altos</P><P>
Col. Espartaco CP 04870</P><P>
</P><P>
PD: A partir del 3 de junio quedo a sus apreciables &oacute;rdenes en mi nueva direcci&oacute;n:</P><P>
Nueces No. 235-5</P><P>
Col. Nueva Santa Mar&iacute;a</P><P>
CP 02800</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Carta al Subsecretario de Segob, Arturo N&uacute;&ntilde;ez
</h3><P></P><P>
SE&Ntilde;OR Director: Reconocer&eacute; su atenci&oacute;n a mi ruego de que publique esta carta a mi inveterado amigo el subsecretario de Gobernaci&oacute;n Arturo N&uacute;&ntilde;ez Jim&eacute;nez.</P><P>
Amable Arturo, los connacionales siempre hemos tenido problemas y de la realidad social, la que despu&eacute;s de ser una (prehisp&aacute;nica) se complic&oacute; con otra, ultramarina. Consecuencia, entre otras: el lenguaje se usa, desde entonces, para estorbar el entendimiento m&aacute;s que para ponerse de acuerdo. Esto volvi&oacute; loco al semi&oacute;logo Umberto Eco cuando vino a presentar su libro el Nombre de la Rosa. &#191;En qu&eacute; idioma dir&aacute; su conferencia magistral?, le preguntaron los acad&eacute;micos. Creo que en esperanto, respondi&oacute; muy serio. El que se habla aqu&iacute; es un embrollo (imbroglio)...</P><P>
En esta comarca nos entendemos muy bien, sin embargo, por medio del c&oacute;digo espont&aacute;neo de la incredulidad rec&iacute;proca y decimos &quot;en realidad lo que pasa...&quot; para lanzar una afirmaci&oacute;n contundente (que causa contusiones) sin necesidad de pruebas o constancias. As&iacute; nos divertimos. Al final, sin que hagan falta las precisiones, concertamos una acci&oacute;n o un operativo y a&ntilde;adimos &quot;&oacute;rale&quot;, dado que somos orales por definici&oacute;n.</P><P>
Admitamos que las ambig&uuml;edades o anfibolog&iacute;as tienen su encanto porque dan lugar a la libre interpretaci&oacute;n, un deporte que junto al futbol importamos de Espa&ntilde;a. Despu&eacute;s de o&iacute;r los discursos de Gonz&aacute;lez y ahora de Aznar, los madrile&ntilde;os se van al caf&eacute; para poner en claro lo que quiso decir el jefe de Estado al tratar de meter un gol en la red de la opini&oacute;n p&uacute;blica. Ac&aacute; vamos m&aacute;s lejos, a veces. Son frecuentes los autogoles tambi&eacute;n llamados ajustes.</P><P>
Admitamos tambi&eacute;n que usamos un lenguaje excesivamente metaf&oacute;rico, ingeniosos que somos, o circunloquial. (&#191;C&oacute;mo diantres, si solamente conoce las napolitanas, podr&iacute;a Umberto Eco entender cuando de alguien se dice que no canta mal las rancheras o que le est&aacute; llegando la lumbre a los aparejos?).</P><P>
As&iacute; nos divertimos. Pero hay que decir, en cambio, que el lenguaje pol&iacute;tico debe ser (si la pol&iacute;tica es una ciencia) rigurosamente t&eacute;cnico, a salvo de riesgos polis&eacute;micos o de varias &quot;lecturas&quot;. El respeto al derecho ajeno no es una met&aacute;fora. Si el lenguaje -creado, enriquecido y afinado por las conciencias de muchas generaciones- sirve para aproximarse a la realidad, nosotros, tan subjetivistas, lo usamos para cubrirnos o encubrirla.</P><P>
Por otra parte desconocemos la econom&iacute;a del lenguaje. Podr&iacute;a haber en el reglamento burocr&aacute;tico (diputados y senadores son impl&iacute;citamente bur&oacute;cratas junto a los funcionarios) una indicaci&oacute;n que dijera: Distinguido(a) Orador(a): Lo que va a pronunciar, enunciar, anunciar, denunciar o renunciar en mil palabras, d&iacute;galo en cien, bien escogidas y precisas. Sin exordios, paneg&iacute;ricos, ditirambos, diatribas o denuestos. La Naci&oacute;n se lo agradecer&aacute;.</P><P>
(Esta recomendaci&oacute;n valdr&iacute;a tambi&eacute;n para los comunicadores).</P><P>
Tambi&eacute;n se enfermanqos lenguajes. Les pasa a todos. Pero se restablecen. El castellano en Espa&ntilde;a pasa ahora por la convalescencia al salir de la noche obscura de los pulidos galimat&iacute;as que decoraban a la autocracia. Y ac&aacute;, &#191;c&oacute;mo andamos? &#191;Despu&eacute;s del repentino y c&eacute;lebre decreto `no se hagan bolas' seguimos haciendo bolas (popular met&aacute;fora) de papel impreso y otras audiotelevisivas?</P><P>
Si la pol&iacute;tica tiene el prop&oacute;sito de sistematizar soluciones a la medida de los problemas sociales, una ser&iacute;a la profilaxis del lenguaje limpio de eufemismos y abstrusidades que frustran el discurso destinado a persuadir. Ahora que se formula un proyecto reglamentario de la libertad de expresi&oacute;n, restricciones y censura, en este podr&iacute;a incluirse informaci&oacute;n obligatoria sobre semiolog&iacute;a y lexicolog&iacute;a, ciencias que desentra&ntilde;an el verdadero sentido de las palabras. Ser&iacute;a sobre todo, un gran servicio a la jur&iacute;stica... a la mexicana.</P><P>
Perdona la tabarra. Te saluda con su amistad.</P><P>
Jos&eacute; Avelino Arenas</P><P>
Joaqu&iacute;n Romo 121</P><P>
Col. Hidalgo, Tlalpan 14410</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Riesgo Inminente de Quiebra en 200 mil Micro Empresas: ANIT
</h3><P></P><P>
<B>Advierte Sobre una Nueva ola de Desempleo</P><P></B>
</P><P>
<B>* Nos Urge un Respiro Financiero</P><P></B>
<B>* Alargan la Agon&iacute;a de Deudores</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Hay 200 mil empresas micro, peque&ntilde;as y medianas en riesgo inminente de desaparici&oacute;n o quiebra, alert&oacute; el sector industrial al subrayar que si no se acelera la recuperaci&oacute;n y los negocios no reciben un respiro financiero antes de seis meses, imperar&aacute; una nueva ola de desempleo y caos social.</P><P>
El presidente de la Asociaci&oacute;n Nacional de Industriales de Transformaci&oacute;n (ANIT), Pedro Salcedo Garc&iacute;a, explic&oacute; que los planes de reestructuraci&oacute;n de deuda, por su car&aacute;cter apenas paliativo al problema de iliquidez y sin aportar soluciones reales, s&oacute;lo &quot;alarga la agon&iacute;a&quot; de una parte considerable del aparato productivo nacional, cuya sobrevivencia y viabilidad se diluye frente al volumen de sus pasivos bancarios y fiscales acrecentados por la capitalizaci&oacute;n de intereses y recargos.</P><P>
El gobierno ha conducido bien el aspecto macro de la econom&iacute;a, donde se observan ya resultados favorables hacia la estabilizaci&oacute;n, pero en el campo de la econom&iacute;a real las cosas son distintas: &quot;no hay consumo, no hay recuperaci&oacute;n, no hay dinero... no hay nada&quot;.</P><P>
Y en consecuencia, agreg&oacute; el dirigente -reci&eacute;n reelecto para presidir la ANIT por un periodo m&aacute;s de un a&ntilde;o-, puede tomar forma la impaciencia social y llegar a sus l&iacute;mites la capacidad de resistencia de las empresas que confiaron en las proyecciones oficiales sobre una pronta reactivaci&oacute;n del crecimiento econ&oacute;mico.</P><P>
Salcedo Garc&iacute;a expuso en conferencia de prensa que de las aproximadamente 900 mil empresas micro, peque&ntilde;as y medianas que operan en el pa&iacute;s -seg&uacute;n datos del INEGI-, 80 por ciento enfrentan problemas de sobreendeudamiento. Y alrededor de 200 mil establecimientos, precisames e los de menor tama&ntilde;o, constituyen la &quot;masa cr&iacute;tica&quot; que amenaza con desaparecer del &quot;mapa econ&oacute;mico-productivo&quot; nacional.</P><P>
Son justamente esas empresas las que en la actualidad trabajan apenas a 25 o 30 por ciento de su capacidad instalada total, que han perdido mercado no por falta de capacidad, calidad u oportunidades, sino porque resienten en mayor medida la p&eacute;rdida del poder adquisitivo de los consumidores, a ra&iacute;z de la crisis, indic&oacute; el representante industrial.</P><P>
Insisti&oacute; en que a nivel macro &quot;las cifras gubernamentales son alentadoras&quot;, pero en la econom&iacute;a real &quot;se nos pide que tengamos calma, serenidad y paciencia para alcanzar las metas de una recuperaci&oacute;n que no termina de aterrizar&quot; y de la cual en el discurso oficial &quot;s&oacute;lo escuchamos postergaciones&quot; de tiempos y resultados.</P><P>
La capacidad de resistencia se agotar&aacute; en un periodo de tres a seis meses para esas 200 mil empresas que han dispuesto hasta el l&iacute;mite de sus reservas y provisiones financieras. Si el gobierno permite que estas fuentes de trabajo desaparezcan, se volver&aacute; a generar un clima de presi&oacute;n social de consecuencias impredecibles, puntualiz&oacute;.</P><P>
Salcedo Garc&iacute;a desestim&oacute; por lo dem&aacute;s versiones sobre inestabilidad en la instituci&oacute;n presidencial y, al contrario, consider&oacute; que no s&oacute;lo el sector privado, sino todos los mexicanos &quot;debemos apoyar a nuestro Jefe del Ejecutivo, porque es el &uacute;nico que tenemos y lo necesitamos para remontar esta situaci&oacute;n econ&oacute;mica cr&iacute;tica&quot;, para lo cual se requieren redefinir algunas estrategias de conducci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Se Perder&aacute;n 150 mil Empleos
</h3><P></P><P>
<B>Afectar&aacute; la Sequ&iacute;a: Rojas</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Carlos Rojas, secretario de Desarrollo Social (Sedesol), estim&oacute; que este a&ntilde;o habr&aacute; una p&eacute;rdida de 150 mil empleos en las regiones m&aacute;s pobres del pa&iacute;s afectadas por la sequ&iacute;a, y adelant&oacute; que esa dependencia invertir&aacute; en igual periodo alrededor de 200 millones de pesos para aliviar la ingente situaci&oacute;n de las comunidades mediante la distribuci&oacute;n de agua, generaci&oacute;n de empleos temporales y el fomento de programas productivos agr&iacute;colas de autoconsumo.</P><P>
Adicionalmente se invertir&aacute;n 120 millones de pesos del Programa Especial de Jornaleros Agr&iacute;colas, en 666 localidades de 128 municipios de los estados de Puebla, Guerrero, Oaxaca, Sinaloa, Michoac&aacute;n, Zacatecas, Durango, Nayarit, Hidalgo, San Luis Potos&iacute; y Veracruz, caracterizadosumomo &quot;expulsores&quot; de mano de obra.</P><P>
En entrevista con este diario, el titular de la Sedesol expres&oacute; que a causa de la sequ&iacute;a este a&ntilde;o dejar&aacute;n de sembrarse cerca de 650 mil hect&aacute;reas en diversos distritos de riego de regiones marginadas.</P><P>
Ante ello, en los municipios y localidades m&aacute;s pobres y afectadas por la sequ&iacute;a se instrumentar&aacute; un programa especial tendiente a paliar sus repercusiones.</P><P>
Rojas Guti&eacute;rrez manifest&oacute; que las secuelas de la sequ&iacute;a se resienten en entidades que mayor aportaci&oacute;n de mano de obra registran en el pa&iacute;s; especialmente: Chihuahua, Sinaloa, Sonora, Valle de San Quint&iacute;n, donde de 120 mil a 150 mil jornaleros agr&iacute;colas podr&iacute;an perder su fuente de empleo.</P><P>
De acuerdo al programa para paliar el desempleo en esos estados, la Sedesol habr&aacute; de iniciar la construcci&oacute;n de obras que mejoren las condiciones de vida de las comunidades (mejoramiento de caminos, viviendas, construcci&oacute;n de pozos, etc&eacute;tera); proyectos productivos para la siembra de granos b&aacute;sicos y otros alimentos de autoconsumo; restauraci&oacute;n de suelos devastados por la aridez, mediante el cultivo de nopal y otras especies.</P><P>
Sin embargo, subray&oacute; que gran parte de los 200 millones de pesos que la dependencia invertir&aacute; espec&iacute;ficamente contra el embate de la sequ&iacute;a, se utilizar&aacute;n para la distribuci&oacute;n de agua de consumo humano, sobre todo en estados donde es m&aacute;s acentuada la escasez.</P><P>
Rojas dijo que otra regi&oacute;n que seguir&aacute; teniendo &quot;atenci&oacute;n especial&quot; es el estado de Chiapas, con el prop&oacute;sito de contribuir &quot;a mejorar el clima de di&aacute;logo y encontrar esfuerzos que conduzcan a una paz justa y digna&quot;.</P><P>
En ese tenor expres&oacute; que aun cuando el di&aacute;logo entre las delegaciones gubernamental y del Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional habr&aacute; de diferirse unos d&iacute;as, &quot;lo que no se puede posponer es la atenci&oacute;n a las comunidades m&aacute;s pobres. De ah&iacute; que se haya convenido con los presidentes municipales y las comunidades ind&iacute;genas chiapanecas la continuidad de los programas y proyectos que disminuyan los rezagos sociales&quot;.</P><P>
Afirm&oacute; que se ha convocado a la sociedad de esa entidad a construir acuerdos seguros para atender los problemas coyunturales, pero fundamentalmente para &quot;dar una perspectiva de soluci&oacute;n a mediano plazo&quot;.</P><P>
En relaci&oacute;n con la descentralizaci&oacute;n de los recursos aprobados para disminuir los &iacute;ndices de pobreza nacional, el titular de la Sedesol expuso que este a&ntilde;o se habr&aacute;n de transferir las dos terceras partes de los 11 mil millones de pesos autorizados, v&iacute;a presidencias municipales. Empero, hasta el momento s&oacute;lo 50 por ciento de las entidades federativas ha ejercido directamente su presupuesto, debido a que en algunos municipios hubo elecciones que obligaron a retrasar la entrega de los recursos asignados al Ramo XXVI (combate a la pobreza) del Gobierno Federal.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Entreg&oacute; AN sus Opiniones de los Acuerdos en Segob
</h3><P></P><P>
<B>Hizo Tres Categor&iacute;as</P><P></B>
</P><P>
<B>M. NOGUEZ y A. ROCHA</P><P></B>
</P><P>
El Partido Acci&oacute;n Nacional entreg&oacute; ayer a sus interlocutores en el proceso de reforma electoral -el secretario de Gobernaci&oacute;n y los presidentes nacionales del PRI, PRD y PT- sus puntos de vista en torno a los acuerdos alcanzados en la mesa de negociaci&oacute;n. Los clasifican en tres categor&iacute;as: coincidencias, consensos con facilidad y claras divergencias.</P><P>
Al tiempo en que se reun&iacute;a la mesa central del di&aacute;logo pol&iacute;tico nacional en las instalaciones del IFE ayer por la tarde, en la sede del PAN, Jos&eacute; Antonio Garc&iacute;a Villa, secretario general daba a conocer el documento de consensos y disensos, y en sesi&oacute;n de preguntas y respuestas se&ntilde;al&oacute; que su partido no aceptar&aacute; que se desechen de antemano los puntos de vista que se aportan, porque ser&iacute;a tanto como asumir una actitud de &quot;cerraz&oacute;n a la discusi&oacute;n&quot;.</P><P>
En tanto, el dirigente del blanquiazul en la capital del pa&iacute;s, Gonzalo Altamirano Dimas, se&ntilde;al&oacute; que su partido ganar&aacute; las elecciones para gobernador del Distrito Federal en 1997, no importa que el candidato del PRI sea el regente Oscar Espinosa o cualquier otro. Anunci&oacute; que el pr&oacute;ximo domingo registrar&aacute; su candidatura para la reelecci&oacute;n en ese cargo.</P><P>
Respecto al &aacute;mbito decias reformas constitucionales, el documento difundido ayer por Garc&iacute;a Villa se&ntilde;ala que en la mesa de la reforma electoral de la secretar&iacute;a de Gobernaci&oacute;n se definieron 27 conclusiones, de las cuales en 16 hay coincidencias y en las 11 restantes no hay coincidencias, aunque se estima que en 8 son superables las divergencias.</P><P>
Los tres puntos en los que no hay coincidencias son: la integraci&oacute;n del &oacute;rgano electoral, porque el PAN no est&aacute; de acuerdo en la ausencia de los poderes Ejecutivo y Legislativo en la integraci&oacute;n del &oacute;rgano electoral, como se propone.</P><P>
Otro aspecto es la integraci&oacute;n del Consejo General del IFE. El PAN solicita llegar a un acuerdo en cuanto al n&uacute;mero de consejeros electorales que deben integrar el Consejo General y en cuanto a los requisitos que &eacute;stos deben satisfacer. Respecto al financiamiento de los partidos, Acci&oacute;n Nacional considera que no debe prevalecer el financiamiento p&uacute;blico sobre el privado e igualmente juzga que deben modificarse las f&oacute;rmulas que se proponen para la asignaci&oacute;n del primero.</P><P>
Respecto a las 80 reformas a la legislaci&oacute;n electoral (Cofipe), acordadas en la mesa de Gobernaci&oacute;n, el PAN se manifest&oacute; de acuerdo en 51, y establece que en 13 de las 29 en las que no hubo coincidencias, las divergencias pueden ser superables, esto es, nueve que se refieren al financiamiento p&uacute;blico, 4 a la integraci&oacute;n y atribuciones del &oacute;rganos electorales y 3 al acceso de los partidos a los medios de comunicaci&oacute;n.</P><P>
Finalmente, el Comit&eacute; Ejecutivo Nacional del PAN se refiri&oacute; a los temas no acordados en la mesa, relativos a cuestiones torales para la instauraci&oacute;n de un marco democr&aacute;tico definitivo e integral para los mexicanos. Destacan entre ellos los siguientes:</P><P>
&quot;Criterios para la integraci&oacute;n de c&aacute;maras, prohibici&oacute;n del uso de los colores patrios en el distintivo electoral, estructura y nombramiento de los integrantes del servicio profesional electoral del IFE, instalaci&oacute;n y funcionamiento de centros de votaci&oacute;n, listado nominal con fotograf&iacute;a, elecci&oacute;n de delegados en el Distrito Federal, refer&eacute;ndum para leyes ordinarias, reelecci&oacute;n de diputados y senadores, causas de nulidad y dem&aacute;s sanciones por violaci&oacute;n de los topes en gastos de campa&ntilde;a y desarrollo de la figura del plebiscito.</P><P>
En entrevista ayer en la Asamblea Legislativa, donde es coordinador del grupo parlamentario panista, Altamirano Dimas expuso: &quot;Considero que al candidato que ponga el PRI le vamos a ganar. El PAN est&aacute; fortalecido, no es problema de candidatos&quot;.</P><P>
Dijo que su convicci&oacute;n se basa en la fortaleza del PAN, en el trabajo que se est&aacute; haciendo &quot;y en la aceptaci&oacute;n que tenemos hacia la poblaci&oacute;n. Hemos estado haciendo encuestas que coinciden con algunas encuestas oficiales, de que el PAN es la primera fuerza pol&iacute;tica y electoral en estos momentos en la capital&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Hablan de Divisi&oacute;n Legislativa los Enemigos de la Reforma
</h3><P></P><P>
<B>Santiago O&ntilde;ate Laborde:</P><P></B>
</P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
Los enemigos de la Reforma del Estado y de la electoral son los mismos que afirman que hay divisiones en las C&aacute;maras legislativas para avanzar en la creaci y de acuerdos que propicien una nueva relaci&oacute;n entre el gobierno y la sociedad, afirm&oacute; Santiago O&ntilde;ate, presidente del PRI, al precisar que ser&aacute; el 7 de junio, en el Consejo Pol&iacute;tico, cuando se decida la fecha y la sede de la XVII asamblea nacional -anunciada para la &uacute;ltima semana de junio en el DF-, toda vez que, trascendi&oacute;, la consulta interna est&aacute; inconclusa.</P><P>
Inaugur&oacute; el Foro de An&aacute;lisis y Propuestas para el Fortalecimiento de la Industria Cinematogr&aacute;fica y ah&iacute; precis&oacute; que el Consejo Pol&iacute;tico Nacional discutir&aacute; las distintas tareas que hoy viene enfrentando su partido, y definir&aacute; c&oacute;mo se habr&aacute;n de seguir conduciendo los trabajos internos.</P><P>
En el comit&eacute; nacional se estableci&oacute; que aun cuando algunos dirigentes analizan la posibilidad de aplazar la celebraci&oacute;n de la asamblea nacional, el mismo O&ntilde;ate Laborde no est&aacute; convencido de la conveniencia.</P><P>
Sin embargo, al reunirse con los presidentes de los comit&eacute;s estatales encontr&oacute; que no son pocas las entidades donde los pri&iacute;stas est&aacute;n verdaderamente atrasados y requieren de m&aacute;s tiempo para presentar propuestas que se incluyan en el documento rector que discutiran antes de llegar a la magna celebraci&oacute;n.</P><P>
La dirigencia nacional del PRI busca cuidar las formas para evitar que ese aplazamiento se considere como un vac&iacute;o que termine por vulnerar la presidencia de Santiago O&ntilde;ate.</P><P>
Por otra parte, en entrevista en la sede pri&iacute;sta, el presidente del CEN del PRI se refiri&oacute; a la Reforma del Estado y asegur&oacute; que no hay conflictos entre los diputados y senadores de su partido. Ambos est&aacute;n comprometidos con el desarrollo de este intenso proceso de reforma pol&iacute;tico electoral.</P><P>
El que no hayan asistido los diputados a una reuni&oacute;n bicamaral es m&aacute;s que nada un problema de agenda, de comunicaci&oacute;n en los trabajos, pero que no tiene ning&uacute;n contenido sustantivo, salvo el que los enemigos de la reforma electoral quieran darle a eso.</P><P>
&#191;Quienes son los enemigos de la reforma?</P><P>
-A esos, ustedes los conocen muy bien.</P><P>
Acompa&ntilde;ado por el secretario de Movilizaci&oacute;n Ciudadana, diputado Armando Ballinas, O&ntilde;ate Laborde se reuni&oacute; con productores, actores e int&eacute;rpretes, ante quienes reconoci&oacute; que el cine tampoco escap&oacute; de la dif&iacute;cil situaci&oacute;n por la que atraviesa el pa&iacute;s.</P><P>
Y admiti&oacute; que en su calidad de partido mayoritario, el PRI tiene que asumir la responsabilidad no s&oacute;lo de mostrar el defecto, la falla o la quiebra, como lo hace la oposici&oacute;n, sino tambi&eacute;n de propiciar la soluci&oacute;n.</P><P>
Llam&oacute; a reflexionar sobre la falta de incentivos para esta industria y su incidencia en la disminuida producci&oacute;n de pel&iacute;culas. Por eso, ahora el debate es sobre si se requiere una nueva legislaci&oacute;n o una adecuaci&oacute;n de los reglamentos que hoy la rigen.</P><P>
Y se pronunci&oacute; por evitar que se evadan compromisos con la ley cinematogr&aacute;fica en curso, aduciendo definiciones y restricciones al t&eacute;rmino pel&iacute;cula, adem&aacute;s de autorizaciones no siempre claras sobre doblajes de pel&iacute;culas para ni&ntilde;os.</P><P>
&quot;Como partido comprometido con el desarrollo de M&eacute;xico -dijo-, estimamos que el cine mexicano forma parte consustancial de nuestro desarrollo como naci&oacute;n y debe verse como un baluarte de nuestra identidad nacional&quot;.</P><P>
Por su parte, Armando Ballinas afirm&oacute; que el compromiso del PRI es escuchar a aquellos que saben de los problemas y de la situaci&oacute;n por la que atraviesa la industria. Y subray&oacute; que los pri&iacute;stas aspiran a ser interlocutores v&aacute;lidos e informados para llevar a las C&aacute;maras el sentir de los integrantes de la industria cinematogr&aacute;fica y estar en condiciones de llevar ante la Secretar&iacute;a de Gobernaci&oacute;n, instancias de financiamiento y C&aacute;mara de Diputados, las propuestas de este sector.</P><P>
Y, as&iacute;, que &quot;lo que haya que legislarse, se legisle; lo que haya de gestionarse, se gestione. Y si es necesario, hacer un frente com&uacute;n, jur&iacute;dico y legal para que no nos agreda el Tratado de Libre Comercio y lo que lleva impl&iacute;cito&quot;.</P><P>
El presidente de la Asociaci&oacute;n Nacional de Productores y Distribuidores de Pel&iacute;culas Mexicanas, Gonzalo Elvira S&aacute;nchez, propuso modificar art&iacute;culos de la Ley Federal de Cinematograf&iacute;a, as&iacute; como la inclusi&oacute;n de un nuevo art&iacute;culo que reglamente los porcentajes en escala de tiempo de pantalla para la pel&iacute;cula nacional.</P><P>
La presidenta de la Asociaci&oacute;n de Egresados del CUEC, Dharma Reyes, indic&oacute; que apoyar y reforzar la producci&oacute;n cinematogr&aacute;fica nacional beneficia a una planta productiva latente con la capacidad creativa para la competencia mundial y que a la vez es la respuesta a los tiempos modernos en los que la demanda aumenta y se diversifica.</P><P>
Lilia Arag&oacute;n, presidenta de la Asociaci&oacute;n Nacional de Int&eacute;rpretes, se&ntilde;al&oacute; que al apoyar la Ley Federal de Derechos de Autor se contribuye al engrandecimiento del arte y la cultura, entre las que est&aacute; la cinematograf&iacute;a nacional.</P><P>
Por su parte, V&iacute;ctor Ugalde, presidente de la Federaci&oacute;n de Cooperativas Cinematrogr&aacute;ficas, critic&oacute; al Imcine porque con sus 162 empleados s&oacute;lo produjo en 1995 dos pel&iacute;culas y media y en lo que va de 1996 lleva otro tanto. Tres pel&iacute;culas por a&ntilde;o con el agravante de que el 30 por ciento de esa producci&oacute;n fue dirigida por cineastas extranjeros, mientras cerca de 300 directores mexicanos esperan la posibilidad de ejercer su oficio.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Hacienda, Obligada a Supervisar a Operadores de las Afores: Su&aacute;raz D.
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Las autoridades hacendarias tienen la obligaci&oacute;n de supervisar a aquellos que habr&aacute;n de operar las Administradoras de Fondos de Retiro, para que los obreros no paguen la factura del mal manejo que han hequo los banqueros de esas instituciones, demand&oacute; ayer el presidente de la Comisi&oacute;n de Hacienda de la C&aacute;mara de Diputados, Francisco Su&aacute;rez D&aacute;vila.</P><P>
Mientras tanto, Fernando Sol&iacute;s Sober&oacute;n, presidente de la Comisi&oacute;n Nacional del Sistema del Ahorro para el Retiro, anticip&oacute; que el reglamento para echar a andar las Afores y Siefores estar&aacute; listo para mediados de julio entrante, pero esto no s&oacute;lo es una determinaci&oacute;n de la Consar; antes se tiene que instituir el comit&eacute; de vigilancia respectivo, convocado por la Secretar&iacute;a del Trabajo, record&oacute;.</P><P>
Participantes ambos en un seminario sobre las Afores y Siefores, los dos estuvieron de acuerdo en que estos instrumentos no son la panacea, pero s&iacute; permitir&aacute;n incrementar el ahorro interno, las inversiones en el mediano y largo plazos y, desde luego, el empleo.</P><P>
El legislador pri&iacute;sta se&ntilde;al&oacute; ante cerca de 40 ejecutivos financieros que corresponde al gobierno y en forma concreta a la Consar y a Hacienda, evitar &quot;el efecto de contaminaci&oacute;n&quot; entre las Afores y los bancos que en este momento atraviesan por problemas.</P><P>
Y aunque la legislaci&oacute;n es muy puntual sobre el particular, corresponder&aacute; a todos los participantes monitorear que la constituci&oacute;n de estas herramientas financieras que surgir&aacute;n desde el a&ntilde;o entrante no constituyan entes monop&oacute;licos, no vayan a mayor&iacute;a de manos extranjeras ni se erijan en especie de &quot;tapaderas&quot; de los organismos bancarios que encaran dificultades en su capitalizaci&oacute;n.</P><P>
No se trata nada m&aacute;s, apunt&oacute; Su&aacute;rez D&aacute;vila, de conceder permisos a los que tengan suficiente capital, sino adem&aacute;s hay que considerar &quot;la solvencia moral y &eacute;tica que los personajes respectivos deber&aacute;n tener, a efecto de no repetir negativas experiencias en el caso de las concesiones a bancos, hace unos cuantos a&ntilde;os&quot;.</P><P>
Y Sol&iacute;s Sober&oacute;n, en paralelo, adem&aacute;s de una larga exposici&oacute;n t&eacute;cnica sobre las bondades de las Afores y Siefores, dijo a pregunta de los asistentes que precisamente para mediados de julio se espera est&eacute;n listos tanto los reglamentos de estos instrumentos como la serie de disposiciones generales en donde se ubicar&aacute; el capital m&iacute;nimo pagado, las reservas que deber&aacute;n tener, sus provisiones y las comisiones que deber&aacute;n cobrar quienes vean en estas administradoras &quot;su negocio&quot;, como lo defini&oacute; el diputado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Voluntad Permanente Para Atender las Sugerencias de la CNDH: Carrillo Olea
</h3><P></P><P>
CUERNAVACA, Mor., 30 de mayo.- El gobernador Jorge Carrillo Olea estableci&oacute; la voluntad permanente de su gobierno para atender cabalmente las sugerencias y observaciones formuladas por la Comisi&oacute;n Nacional de Derechos Humanos, en tanto que reiter&oacute; su disposici&oacute;n para coadyuvar eorla tarea de asegurar la vigencia y respeto a los derechos humanos.</P><P>
La CNDH formul&oacute; 15 recomendaciones que se refieren al inicio de procedimientos administrativos para dar seguimiento a las irregularidades en la investigaci&oacute;n, proseguir la acci&oacute;n penal en contra de elementos policiacos que perjudicaron a militantes del CUT, as&iacute; como establecer una mesa de concertaci&oacute;n y di&aacute;logos para dar soluci&oacute;n a la problem&aacute;tica en Tepoztl&aacute;n.</P><P>
En este sentido, la CNDH reconoce en un comunicado oficial que el gobierno del estado ha realizado esfuerzos por impedir que los hechos del 10 de abril queden impunes. Oportunamente y al contar con mayor informaci&oacute;n sobre lo sucedido, se hicieron las aclaraciones, precisiones y ampliaciones para conocimiento de la opini&oacute;n p&uacute;blica, en tanto que destaca que el PGJ ha ejercitado acci&oacute;n penal en contra de 58 servidores p&uacute;blicos, incluidos Juan Manuel Ari&ntilde;o S&aacute;nchez, ex director de la Polic&iacute;a Preventiva, y el comandante Octavio Rodr&iacute;guez Jim&eacute;nez, subdirector operativo de la misma corporaci&oacute;n, quienes fueron los principales responsables del operativo.</P><P>
En la consideraci&oacute;n previa a las recomendaciones, la CNDH establece que con las evidencias con que cuenta no se pueden determinar con exactitud qui&eacute;n o qui&eacute;nes iniciaron el enfrentamiento entre polic&iacute;as preventivos y civiles, ya que existen evidencias contradictorias y testimonios que se contraponen. Se&ntilde;ala que los funcionarios y polic&iacute;as que estuvieron presentes en el lugar de los hechos, mostraron incapacidad, impericia y falta de profesionalismo y consigna que debe investigarse la responsabilidad de Jos&eacute; Abraj&aacute;n Mej&iacute;a, Cuauht&eacute;moc Torga Rivera y Juan Manuel Ari&ntilde;o S&aacute;nchez, coordinador general de Seguridad P&uacute;blica, jefe del estado mayor y director de la Polic&iacute;a Preventiva, respectivamente.</P><P>
Precisa que los videos que sobre los hechos se recabaron por la CNDH fueron previamente editados y manipulados; ninguno corresponde al original. Estos fueron filmados por miembros del CUT.</P><P>
En el acuse de recibo a la recomendaci&oacute;n n&uacute;mero 39\96 de fecha 2opdel mes en curso, remitida por la CNDH, el Ejecutivo morelense establece que &quot;la recomendaci&oacute;n mencionada es aceptada en todos sus puntos y, con objeto de llegar a su pronto cumplimiento, he instruido al secretario general de Gobierno y al procurador general de Justicia, para que de inmediato se inicien los procedimientos administrativos y ministeriales que correspondan&quot;.</P><P>
De manera especial, la CNDH recomienda al gobernador Jorge Carrillo Olea propiciar las condiciones necesarias para dar soluci&oacute;n al problema social de Tepoztl&aacute;n, y propone la instalaci&oacute;n de una mesa de concertaci&oacute;n y di&aacute;logo que, con apego a la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos, a la local del estado y a las leyes respectivas, busque soluciones que permitan arribar a la paz social en ese municipio.</P><P>
En el documento hecho llegar al gobernador Carrillo Olea, la CNDH pide solicitar al secretario general de Gobierno se investigue y, en su caso, se sancione a quien o quienes resulten responsables de la instalaci&oacute;n del operativo del 10 de abril del a&ntilde;o en curso, en el lugar conocido como &quot;El Salitre&quot; o &quot;La Cruz&quot;, del poblado de San Rafael, municipio de Tlaltizap&aacute;n, que conllev&oacute; a la violaci&oacute;n del derecho de reuni&oacute;n y asociaci&oacute;n.</P><P>
Pide ordenar al procurador general de Justicia que se inicie el procedimiento administrativo correspondiente contra Adela Manzanares Alonso, directora general de Averiguaciones Previas, toda que incumpli&oacute; con la obligaci&oacute;n de que, no obstante estar presente en el lugar de los hechos, dej&oacute; de ejercer la funci&oacute;n directiva de la investigaci&oacute;n del caso y la adopci&oacute;n de medidas inmediatas para la atenci&oacute;n de las v&iacute;ctimas, adem&aacute;s de que no hizo cesar la detenci&oacute;n ilegal de 22 personas en el lugar de los hechos, y por la obstrucci&oacute;n de la justicia, ya que propici&oacute; la p&eacute;rdida de evidencias al no dar intervenci&oacute;n tanto a los agentes del Ministerio P&uacute;blico como a los peritos.</P><P>
M&aacute;s adelante, la recomendaci&oacute;n pide se instruya al procurador general de Justicia para que se inicie procedimiento administrativo en contra de Santiago Uriel Uribe Navarro y H&eacute;ctor Ariel Pichardo, agentes del Ministerio P&uacute;blico que intervinieron en la deficiente integraci&oacute;n de la citada indagatoria, ya que omitieron solicitarla intervenci&oacute;n de peritos en diversas materias.</P><P>
Asimismo, plantea ordenar a quien corresponda que se contin&uacute;en las investigaciones respecto de las imputaciones formuladas por diversos particulares en contra de miembros del &quot;CUT&quot;, por la probable comisi&oacute;n de diversos il&iacute;citos.</P><P>
Tambi&eacute;n, que se ordene al procurador general de Justicia inicie y se determine el procedimiento administrativo que corresponda en contra de Vicente Lozano Castro, m&eacute;dico legista de la PGJ por la impericia con que actu&oacute; al magnificar las lesiones que present&oacute; el agente de seguridad p&uacute;blica Roque P&eacute;rez Rubio, clasific&aacute;ndolas como de las que ponen en peligro la vida, sin contar para ello con elementos t&eacute;cnico-cient&iacute;ficos que lo fundamentaran.</P><P>
La CNDH pide instruir al secretario general de Gobierno a fin de que se inicie procedimiento administrativo en contra de Jos&eacute; Abraj&aacute;n Mej&iacute;a, coordinador general de Seguridad P&uacute;blica, por las omisiones y deficiencias en que incurri&oacute; al estar en el lugar de los hechos como responsable de la seguridad p&uacute;blica ante la ausencia del secretario general de Gobierno, as&iacute; como pretender no haberse percatado, a trav&eacute;s de los impactos de bala que presentaban los veh&iacute;culos en el lugar de los hechos, que ciertamente se hab&iacute;an utilizado armas, a fin de que informara objetivamente de lo sucedido al subsecretario &quot;A&quot; de gobierno, a quien por razones de jerarqu&iacute;a debi&oacute; dar cuenta, para que tomaran las medidas que el caso ameritaba.</P><P>
Recomienda la realizaci&oacute;n de un procedimiento administrativo en contra de Cuauht&eacute;moc Torga Rivera, jefe del estado mayor de la Coordinaci&oacute;n General de Seguridad P&uacute;blica, por su conducta arbitraria, consistente en tolerar la detenci&oacute;n prolongada de 22 personas por parte de agentes de la polic&iacute;a preventiva, por no disponer la atenci&oacute;n inmediata de los lesionados ni ordenar que el personal a su mando auxiliara a los agentes del Ministerio P&uacute;blico presentes en el lugar.</P><P>
La CNDH pide se proceda al pago de la reparaci&oacute;n del da&ntilde;o material y moral que se ocasion&oacute; a los familiares del occiso Marcos Olmedo Guti&eacute;rrez, a los civiles que resultaron lesionados y a los propietarios de los bienes da&ntilde;ados durante los hechos.</P><P>
Por otra parte, la CNDH recomienda la adecuada capacitaci&oacute;n de los cuerpos policiacos y la impartici&oacute;n de cursos de actualizaci&oacute;n a los peritos de la Procuradur&iacute;a General de Justicia y propiciar las condiciones que permitan la soluci&oacute;n a la problem&aacute;tica en Tepoztl&aacute;n y se normalicen los servicios p&uacute;blicos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Desech&oacute; la Mayor&iacute;a Pri&iacute;sta la Demanda del PRD y AN, de Juicio Pol&iacute;tico a Figueroa
</h3><P></P><P>
<B>Desestim&oacute; el Informe de la SCJ; Siete Horas de Debate en la C&aacute;mara Baja; lo Exoneran de lo Ocurrido en Aguas Blancas</P><P></B>
</P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
La mayor&iacute;a pri&iacute;sta en la C&aacute;mara de Diputados desestim&oacute; el informe de la Suprema Corte de Justicia, y luego de siete horas de debate con la oposici&oacute;n, desech&oacute; la demanda de juicio pol&iacute;tico en contra del gobernador con licencia de Guerrero, Rub&eacute;n Figueroa Alcocer, entablada por el PRD -con el apoyo del PAN- por la masacre de campesinos en el municipio de Aguas Blancas.</P><P>
La votaci&oacute;n en el seno de la Subcomisi&oacute;n de Examen Previo de las Comisiones Unidas de Gobernaci&oacute;n y Puntos Constitucionales y de Justicia -encargada de determinar si procede o no el juicio pol&iacute;tico- fue de ocho votos pri&iacute;stas contra cinco de panistas y perredistas.</P><P>
De haber procedido el juicio, Rub&eacute;n Figueroa hubiera sido inhabilitado para ocupar un cargo p&uacute;blico hasta por 30 a&ntilde;os.</P><P>
Los pri&iacute;stas votaron a favor del dictamen que exonera al ex gobernador de responsabilidad en violaciones constitucionales de los derechos humanos en la matanza de Aguas Blancas, localidad donde murieron 17 campesinos el 28 de junio de 1995.</P><P>
Alegaron que el informe de la Suprema Corte de Justicia, que responsabiliza a Figueroa de violaci&oacute;n a los derechos humanos, no contiene en realidad pruebas &quot;fehacientes y concluyentes&quot; que lo demuestren. Argumentaron tambi&eacute;n que la condicion de &quot;sistem&aacute;tico&quot; que exige la Ley de Responsabilidades de Funcionarios P&uacute;blicos para incoar juicio pol&iacute;tico no se da por un solo &quot;hecho aislado&quot;, por grave que &eacute;ste sea.</P><P>
Panistas y perredistas, que votaron en contra del dictamen, rechazaron la imposicion de la &quot;mayoria mec&aacute;nica&quot;, y pidieron conjuntamente una nueva revision del expediente. Al comentar el resultado de la votaci&oacute;n, el panista Fernando P&eacute;rez Noriega, presidente de la Comisi&oacute;n de Justicia, afirm&oacute;:</P><P>
&quot;La mayor&iacute;a pri&iacute;sta desestim&oacute; el dictamen de la Suprema Corte de Justicia, no s&oacute;lo en su contenido sino en su alcance. Desde nuestro punto de vista hicieron una interpretaci&oacute;n parcial al dictamen de la Corte, y no un an&aacute;lisis completo e integral del expediente&quot;.</P><P>
Y el perredista Leonel Godoy expuso: &quot;Rechazamos el procedimiento utilizado por los diputados del PRI para desechar la petici&oacute;n de iniciarle juicio pol&iacute;tico al ex gobernador Figueroa. De una manera absoltamente chicanera, argumentaron que las pruebas de la Corte no eran suficientes&quot;.</P><P>
Al t&eacute;rmino del prolongado debate, en el que nadie se movi&oacute; de sus posturas, el pri&iacute;sta Sa&uacute;l Gonz&aacute;lez Herrera, presidente de la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales, encabez&oacute; algo que quiso ser una rueda de prensa y que termin&oacute; por convertirse en el juicio de los diputados pri&iacute;stas.</P><P>
La rabiosa, un&aacute;nime e inusual reacci&oacute;n de los periodistas, que a trav&eacute;s de sus preguntas acusaron a los del tricolor de &quot;complicidad&quot;, &quot;compadrazgos&quot; y de &quot;abanderar la impunidad&quot;, provoc&oacute; irritaci&oacute;n y malestar entre los diputados de la mayor&iacute;a.</P><P>
Gonz&aacute;lez Herrera, que se hundi&oacute; en un marasmo de contradicciones, no hallaba c&oacute;mo salir del atolladero. Poco le falt&oacute; para suspender la rueda de prensa. Lo flanqueaban los tambi&eacute;n pri&iacute;stas Ignacio Gonz&aacute;lez Rebolledo y Jorge Moreno Collado, que no abrieron la boca.</P><P>
Jes&uacute;s Zambrano, diputado del PRD, manifest&oacute; que Gonz&aacute;lez Herrera y el diputado pri&iacute;sta Eduardo Escobedo acusaron durante el debate a la Suprema Corte de hacer juicios temerarios, imprecisos y sin valor en su informe sobre Aguas Blancas.</P><P>
El tono de la rueda de prensa fue el siguente:</P><P>
-&#191;Cu&aacute;ntos muertos se necesitan para que proceda un juicio politico? -preguntaron los reporteros.</P><P>
-Una cuestion de esa consideraci&oacute;n cualitativa no puede basarse en el n&uacute;mero de muertos. Claro que los sucesos en Aguas Blancas son muy graves, condenables, constituyen delitos, deben ser sancionados sus autores. Pero el planteamiento que ustedes hacen tiene una obvia inclinaci&oacute;n pol&iacute;tica.</P><P>
-&#191;De alguna manera no abandera su partido la impunidad con esta decisi&oacute;n?</P><P>
-No hay impunidad y &eacute;ste es uno de los razonamientos que se hacen en el dictamen.</P><P>
-Si no se est&aacute; exhonerando a Figueroa con esta decisi&oacute;n, &#191;qu&eacute; se est&aacute; haciendo?</P><P>
-El castigo que merezca. No estamos defendiendo a un personaje de la pol&iacute;tica, al se&ntilde;or Figueroa. No es &eacute;se el sentido de la resoluci&oacute;n. Lo que pasa es, y aqu&iacute; les pedimos un esfuerzo de comprensi&oacute;n...</P><P>
-&#191;Podr&iacute;a pedirle compresi&oacute;n a las viudas y los hu&eacute;rfanos?</P><P>
-Les pedimos comprensi&oacute;n en cuanto a lo que ha hecho la Subcomisi&oacute;n de Examen Previo, es un esfuerzo de aplicaci&oacute;n de la ley, no evadir la ley, que quede bien claro.</P><P>
-Entonces &#191;es para justificar un crimen?</P><P>
-Yo no estoy justificando, ni nadie est&aacute; justificando un crimen. Esas preguntas no son objetivas. Tienen m&aacute;s bien mucho de capcioso. Creo que m&aacute;s vale hablar en t&eacute;rminos m&aacute;s convenientes.</P><P>
-&#191;Tiene usted la conciencia tranquila?</P><P>
-Absolutamente.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Necesaria una Planeaci&oacute;n m&aacute;s Efectiva del Crecimiento Urbano, Propone M&eacute;xico
</h3><P></P><P>
<B>Asamblea Mundial de Ciudades y Autoridades</P><P></B>
</P><P>
ESTAMBUL, Turqu&iacute;a, 30 de mayo.- La delegaci&oacute;n mexicana que asiste a la Asamblea Mundial de Ciudades y Autoridades Locales, encabezada por el regente Oscar Espinosa Villarreal, present&oacute; un documento titulado &quot;M&eacute;xico, ciudad de retos y oportunidades&quot;, en el cual se expone en cuatro puntos la pol&iacute;tica del actual gobierno: viabilidad urbana, viabilidad pol&iacute;tica, viabilidad social y viabilidad econ&oacute;mica.</P><P>
En el aspecto urbano se puntualiza la necesidad de una planeaci&oacute;n m&aacute;s efectiva del crecimiento, a partir de la protecci&oacute;n del ambiente y del continuo mejoramiento del nivel en la prestaci&oacute;n de servicios.</P><P>
En el caso de la viabilidad pol&iacute;tica se indica que en el actual momento la ciudad de M&eacute;xico est&aacute; inmersa en un proceso de reforma profunda de sus instituciones de gobierno y se resalta que en 1997 por primera vez en su historia sus habitantes elegir&aacute;n a su gobernante mediante el voto directo.</P><P>
En cuanto a la viabilidad social se explica que el programa gubernamental hace &eacute;nfasis en la satisfacci&oacute;n de necesidades b&aacute;sicas y el desarrollo integral de los habitantes de la metr&oacute;poli.</P><P>
Y en relaci&oacute;n con la viabilidad econ&oacute;mica, se especifica la construcci&oacute;n de un proyecto econ&oacute;mico que garantice el r&aacute;pido desarrollo de aquellos sectores que presenten perspectivas de competitividad, sean capaces de ofrecer empleos cada vez m&aacute;s productivos y respeten las normas ambientales.</P><P>
Oscar Espinosa estuvo presente en la inauguraci&oacute;n de la asamblea realizada por el alcalde de Estambul, Tayyip Erdogan, y a la que asistieron alrededor de 400 gobernantes de grandes ciudades del mundo.</P><P>
Erdogan dio la bienvenida oficial a los participantes y los trabajos se iniciaron con la conferencia titulada Ciudades y Autoridades Locales, Autores Claves en habitat II, a cargo de Michael Giraud, presidente del Consejo Regional de la Ile-De-France y de Metropolis, y el secretario general de la Organizacion de Ciudades Arabes, Abdul Aziz Al-Adsan.</P><P>
Previamente, Espinosa Villarreal desayun&oacute; con el alcalde de Santiago de Chile y presidente de Ciudades Capitales Iberoamericanas, Jaime Rabinet. Conversaron sobre la asamblea plenaria de esa organizaci&oacute;n que se efectuar&aacute; en la ciudad de M&eacute;xico en noviembre de este a&ntilde;o. Tambi&eacute;n asisti&oacute; a una comida con alcaldes iberoamericanos en la cual se discuti&oacute; el documento que la mencionada Uni&oacute;n de Ciudades presentar&aacute; en la Conferencia Habitat II.</P><P>
El regente lleg&oacute; al centro cultural Harbiye, sede de la asamblea, acompa&ntilde;ado por el embajador mexicano en Turqu&iacute;a, Enrique Buj Flores. En la sesi&oacute;n inaugural estuvieron presentes los alcaldes y dirigentes de los gobiernos locales de cientos de ciudades del mundo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Un Hecho, el Di&aacute;logo en Chiapas no se Reanuda el 5 de Junio
</h3><P></P><P>
<B>Nueva Fecha Hasta Saber de la Apelaci&oacute;n de Elorriaga y Entzin</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 30 de mayo.- Resuelto ya que el 5 de junio no se reanudar&aacute; el di&aacute;logo gobierno-EZLN, la nueva fecha -&quot;que no implica el absurdo de la ruptura de las conversaciones&quot;- ser&aacute; acordada hasta que se conozca la resoluci&oacute;n del recurso de apelaci&oacute;n en el caso Elorriaga-Entzin.</P><P>
De esta manera, el dictamen del magistrado del Tribunal Unitario del vig&eacute;simo circuito, Enrique Dur&aacute;n Mart&iacute;nez, que podr&aacute; conocerse entre ma&ntilde;ana viernes y el 11 de junio, es la &quot;clave del asunto&quot;.</P><P>
Sin embargo, hay que ponderar, dijo la defensa de los presuntos zapatistas, que la resoluci&oacute;n del magistrado que ma&ntilde;ana celebrar&aacute; la audiencia de vista del caso tiene tres posibilidades: confirmaci&oacute;n, revocaci&oacute;n o modificaci&oacute;n de la sentencia por terrorismo, conspiraci&oacute;n y rebeli&oacute;n, cargos por los que Javier Elorriaga y Sebasti&aacute;n Entzin fueron sentenciados a 13 y 6 a&ntilde;os de prisi&oacute;n, repectivamente.</P><P>
Por eso, advirtieron, &quot;el futuro del di&aacute;logo gobierno-EZLN a&uacute;n est&aacute; en suspenso...&quot;</P><P>
De esas tres figuras resolutivas, la &quot;confirmaci&oacute;n&quot; o una &quot;modificaci&oacute;n&quot; negativa, es decir, que adem&aacute;s de no dar marcha atr&aacute;s a la acusaci&oacute;n de terrorismo se incrementara el n&uacute;mero de a&ntilde;os de condena, acabar&iacute;an con todos los esfuerzos de la Cocopa, la Conai y las partes, por retomar el sendero de una salida pac&iacute;fica y pol&iacute;tica en el conflicto de Chiapas.</P><P>
En cambio, la resoluci&oacute;n &quot;revocatoria&quot; o una &quot;modificaci&oacute;n&quot; positiva, es decir, que al menos se suprimiera el cargo de terrorismo y por ende el n&uacute;mero de a&ntilde;os de condena se redujera, podr&iacute;an ser elementos que posibiliten reencauzar el tan deteriorado proceso de paz.</P><P>
Sin embargo, antes de que se pudieran reanudar las conversaciones de San Andr&eacute;s Larrainzar, en el contexto del proceso de paz existe por lo menos un par de asuntos pendientes.</P><P>
Uno, la reuni&oacute;n EZLN-Cocopa, solicitada por la instancia legislativa, y que seg&uacute;n senadores y diputados, no es para otra cosa que no sea discutir un &quot;paquete&quot; de opciones que garanticen la continuidad del proceso de pacificaci&oacute;n, por sobre cualquier eventualidad.</P><P>
El otro punto ser&aacute; el &quot;acuerdo extramesa&quot; del establecimiento entre las partes de una &quot;agenda de transici&oacute;n&quot;, propuesta de la Conai que ya fue enviada a las delegaciones negociadoras, en la que comprometer&iacute;an a abordar varios temas adyacentes que han minado el proceso y que se tendr&iacute;an que ventilar antes de continuar con la Plenaria Resolutiva de la Mesa II: Democracia y Justicia.</P><P>
A la manifiesta disposici&oacute;n gubernamental de &quot;mantener o renovar bilateralmente la fecha y agenda de la pr&oacute;xima reuni&oacute;n de Larrainzar&quot;, con base en el art&iacute;culo 5 de la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas, ahora falta que el EZLN haga sus propuestas al respecto.</P><P>
Sin embargo, persiste la inc&oacute;gnita de qu&eacute; pasar&iacute;a si la propuesta del EZLN -que est&aacute; completamente retra&iacute;do desde hace nueve d&iacute;as, cuando envi&oacute; su &uacute;ltima comunicaci&oacute;n p&uacute;blica- se anuncia despu&eacute;s del 5 de junio.</P><P>
Por ello, en la medida en que la resoluci&oacute;n del magistrado Dur&aacute;n Mart&iacute;nez sea expedita es que se podr&iacute;an conocer expresamente las propuestas zapatistas, que ya demandaron &quot;un nuevo marco jur&iacute;dico que resuelva no s&oacute;lo este problema, sino que adem&aacute;s imposibilite, definitivamente, que se presenten nuevos obst&aacute;culos al proceso de di&aacute;logo y negociaci&oacute;n&quot;.</P><P>
Sin embargo, el conflicto postelectoral en la sede permanente del di&aacute;logo, que ayer hizo crisis cuando se liaron a golpes pri&iacute;stas y perredistas, se convirti&oacute; ahora en un nuevo escollo, que el gobierno del estado, junto con otras controversias de esa &iacute;ndole -Chil&oacute;n, Sabanilla, Soyal&oacute;, Carranza y El Bosque, por lo menos- hab&iacute;a soslayado.</P><P>
A partir de ma&ntilde;ana viernes, cuando el magistrado Enrique Dur&aacute;n haya concluido en Tuxtla Guti&eacute;rrez la audiencia de vista referente a la apelaci&oacute;n interpuesta contra la sentencia del juez primero de Distrito Juan Manuel Alc&aacute;ntara Moreno dictada a los presuntos zapatistas Elorriga y Entzin, en cualquier momento se podr&iacute;a conocer la hist&oacute;rica resoluci&oacute;n que marcar&aacute; en gran medida el nuevo derrotero de las negociaciones entre el Gobierno Federal y el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional y se constituir&aacute;, tambi&eacute;n, como factor de reacomodo de posturas de las partes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Olvidada la IP Chiapaneca por el Gobierno: Constantino Kanter
</h3><P></P><P>
<B>LETICIA HERNANDEZ MONTOYA, corresponsal</P><P></B>
</P><P>
TUXTLA GUTIERREZ, Chis., 30 de mayo.- A 29 meses de la rebeli&oacute;n armada del autodenominado Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional (EZLN), los ganaderos y peque&ntilde;os propietarios en esta guerra &quot;han puesto la cuota econ&oacute;mica con p&eacute;rdidas incalculables en robo de ganado y maquinaria, pues en 80 por ciento de los casos perdimos m&aacute;s en bienes distintos a la propiedad privada que el valor mismo de la tierra&quot;, dijo hoy el dirigente de los parvifundistas en la llamada zona de conflicto, Jorge Constantino Kanter.</P><P>
La propiedad privada en Chiapas ha sido olvidada por las esferas gubernamental federal y estatal, y s&oacute;lo se dedican a encauzar las pl&aacute;ticas de negociaci&oacute;n y paz a los inconformados y han hecho a un lado a ganaderos y peque&ntilde;os propietarios, por lo cual, &quot;no hay equidad de parte de las autoridades oficiales y cuando la pol&iacute;tica est&aacute; por encima de la ley y el derecho, y cuando eres grupo minoritario y no significas presi&oacute;n, ni tienes una metralleta, no tienes mucho de donde escoger&quot;, lament&oacute; Constantino Kanter.</P><P>
Y exclam&oacute;, &quot;nosotros los ganaderos y peque&ntilde;os propietarios no somos los culpables del conflicto armado del primero de enero de 1994, empero se nos sataniza y se&ntilde;ala como los responsables y se nos ha relegado&quot;.</P><P>
Asimismo, plante&oacute; que la salida m&aacute;s favorable ser&iacute;a que se estableciera el orden y que los ganaderos y peque&ntilde;os propietarios puedan regresar a trabajar a los m&aacute;s de mil ranchos y fincas localizadas en la zona de conflicto y terrenos ocupados por organizaciones campesinas.</P><P>
No obstante, Constantino Kanter dio a conocer que de manera verbal los gobiernos Federal y estatal en la b&uacute;squeda de alternativas de soluci&oacute;n a ganaderos y propietarios rurales, se comprometieron mediante la propuesta de un cr&eacute;dito refaccionario para adquirir ganado y entregarlo a ganaderos que tengan espacio en sus predios.</P><P>
Dicho programa s&oacute;lo fue verbal con el secretario de la Reforma Agraria, Arturo Warman, y el gobierno estatal como aval, pero a la fecha no ha sido firmado, el mismo incluye a 482 peque&ntilde;os propietarios y ganaderos, los recursos ser&aacute;n por un monto de 160 a 200 millones de pesos, los cuales se entregar&aacute;n mediante un fideicomiso manejado por Banrural y el cr&eacute;dito lo podr&aacute; otorgar cualquier banca de primer piso.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Podr&iacute;a ser Inoportuna la Salida de Garay: Vel&aacute;zquez
</h3><P></P><P>
<B>Le Dieron m&aacute;s Aliento a la CNTE, que Amenaza con Romper el Equilibrio y Crear un Clima de Anarqu&iacute;a</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Fidel Vel&aacute;zquez, l&iacute;der de la CTM, advirti&oacute; ayer que la renuncia del secretario de Seguridad P&uacute;blica, David Garay Maldonado, &quot;puede haber sido inoportuna&quot; pues con esto &quot;le dieron m&aacute;s aliento a la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n (CNTE), cuyas manifestaciones violentas y marchas m&aacute;s numerosas, como la que se espera para hoy, generan un clima de anarqu&iacute;a que amenaza con romper el equilibrio que debe haber entre las fuerzas sociales que intervienen en un pa&iacute;s&quot;.</P><P>
&quot;Todo acto de violencia lo rompe, lo acaba&quot;, sostuvo el jerarca cetemista y tras evidenciar &quot;la existencia de grupos empe&ntilde;ados en el camino de la desestabilizaci&oacute;n&quot;, asegur&oacute; que los m&aacute;s interesados -aunque no han logrado su cometido hasta ahora- son los partidos de oposici&oacute;n como el PRD y PAN, que siempre est&aacute;n en contra de lo que el gobierno haga y diga.</P><P>
En su despacho privado y luego de una tranquila jornada de trabajo, Vel&aacute;zquez S&aacute;nchez reprob&oacute; las agresiones, manifestaciones escandalosas y destrozos escenificados por integrantes de la CNTE frente al Senado de la Rep&uacute;blica y el inmueble de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica y sentenci&oacute;:</P><P>
&quot;Hemos dicho que no es v&aacute;lido alterar la paz social o el orden con manifestaciones violentas. Hemos reprobado esas actitudes hoy y siempre. Por eso tenemos leyes para ajustar todos nuestros actos al estado de Derecho y por eso tambi&eacute;n tenemos autoridades que quieran o no deben escuchar a todos&quot;.</P><P>
Sin embargo, coment&oacute; medio en broma, medio en serio, &quot;los golpes tendr&aacute;n que ser ahora entre ellos. Luego del cese del secretario de Seguridad P&uacute;blica, la polic&iacute;a ya no intervendr&aacute; para que haya desmanes y estar&aacute;n en libertad de actuar esos se&ntilde;ores de la coordinadora...&quot;</P><P>
Aun as&iacute;, abund&oacute;, yo digo sin pretender hacer recomendaciones de ninguna naturaleza, que teniendo leyes no debemos hacer otra cosa que ajustarnos al estado de Derecho en que vivimos. Somos un pa&iacute;s democr&aacute;tico y creo que la democracia en M&eacute;xico se aplica como en otras naciones.</P><P>
Al retomar el punto de los partidos pol&iacute;ticos de oposici&oacute;n interesados en alentar un proceso de desestabilizaci&oacute;n, Fidel Vel&aacute;zquez subray&oacute; que el PRD y el PAN &quot;que son los que cuentan para nosotros, porque los otros no&quot;, se han convertido en un obst&aacute;culo para la recuperaci&oacute;n econ&oacute;mica, pol&iacute;tica y social porque siempre est&aacute;n protestando por todo, y tal vez, hasta estar&iacute;an en desacuerdo con la estabilizaci&oacute;n del pa&iacute;s, pero &eacute;sta existe a pesar de ello.</P><P>
En otro orden, dio a conocer que lo cargado de la agenda de actividades del Presidente Ernesto Zedillo ha impedido la presentaci&oacute;n formal deelnuevo Comit&eacute; Directivo del Congreso del Trabajo, encabezado por V&iacute;ctor Flores Morales. Eso podr&iacute;a ser hasta la pr&oacute;xima semana, indic&oacute;, al tiempo de hacer notar que en breve pudiera quedar integrada la comisi&oacute;n especial que se encargar&aacute; de revisar integralmente los estatutos del CT a efecto de modificar lo que ya no opera e incluso proceder a la integraci&oacute;n de lo que ser&aacute;n las nuevas comisiones de Honor y Justicia, as&iacute; como de Fiscalizaci&oacute;n.</P><P>
Respecto a la reuni&oacute;n de acercamiento del l&iacute;der del CT con los foristas, Francisco Hern&aacute;ndez Ju&aacute;rez, Pedro Castillo Medell&iacute;n y Antonio Rosado Garc&iacute;a, dijo que &quot;no hubo tal acercamiento&quot;, pero a fin de cuentas acept&oacute; que &quot;el Congreso del Trabajo tiene la obligaci&oacute;n de escuchar a todos y de acordar condiciones que permitan la convivencia y la unidad entre los integrantes del CT&quot;.</P><P>
De otra parte, el l&iacute;der cetemista hizo notar que contra todo lo que se diga, &quot;nosotros seguiremos luchando por fortalecer al Congreso, que es la organizaci&oacute;n m&aacute;s representativa dentro del movimiento obrero organizado y la que tiene posibilidades de absorver a todas las organizaciones que hay en la Rep&uacute;blica, aunque esto no quiere decir que tengamos que aceptar a los del Barz&oacute;n, ni nada de eso..&quot;.</P><P>
A pregunta expresa, Fidel Vel&aacute;zquez resalt&oacute; que el CT hasta ahora no ha protestado p&uacute;blicamente por la pol&iacute;tica econ&oacute;mica instrumentada por el Gobierno Federal y dijo que cuando tiene que opinar algo sobre ese asunto, concurre directamente al Presidente de la Rep&uacute;blica para exponerlo.</P><P>
Ello, abund&oacute;, porque el sector obrero sabe perfectamente hacia donde va: va en busca de la completa unidad, del mejoramiento econ&oacute;mico, empleo suficiente, productividad, habitaci&oacute;n decoroso y va en busca de mayor atenci&oacute;n en los servicios p&uacute;blicos que da el Seguro Social, entre otras cosas plasmadas precisamente en esa pol&iacute;tica gubernamental.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Premio Nacional de Periodismo a Armando Sep&uacute;lveda en Reportaje
</h3><P></P><P>
<B>Reportero de Esta Casa Editorial</P><P></B>
</P><P>
Armando Sep&uacute;lveda Ibarra, reportero de EXCELSIOR, recibir&aacute;ell Premio Nacional de Periodismo en el g&eacute;nero de reportaje, de acuerdo con la evaluaci&oacute;n que realiz&oacute; el jurado calificador de este certamen, cuyos resultados fueron entregados ayer al secretario de Gobernaci&oacute;n, Emilio Chauyffet Chemor.</P><P>
&quot;Premiar es una tarea de discernimiento mayor a la de castigar, ya que a fin de cuentas distinguir entre quienes merecen ser honrados con un reconocimiento p&uacute;blico implica un enorme esfuerzo de objetividad&quot;, dijo el titular de la Segob al recibir las propuestas.</P><P>
Agreg&oacute; que la Segob brind&oacute; las condiciones para que el trabajo del Jurado se realizara con absoluta libertad y con todos los elementos de juicio para decidir con independencia la designaci&oacute;n de los premios.</P><P>
En el g&eacute;nero de noticia el premio fue declarado desierto, ya que -a decir de la presidenta del jurado, Lourdes Galaz- entre las 216 propuestas recibidas &quot;no se encontr&oacute; un acontecimiento donde la cobertura de un medio informativo haya tenido m&eacute;ritos de oportunidad, b&uacute;squeda y objetividad&quot;.</P><P>
El dictamen del jurado ser&aacute; presentado al Consejo de Premiaci&oacute;n, que decidir&aacute; en &uacute;ltima instancia, y los premios ser&aacute;n entregados por el Presidente Ernesto Zedillo el 7 de junio, D&iacute;a de la Libertad de Expresi&oacute;n.</P><P>
Por lo que se refiere a otros premios, fueron asignados de la siguiente forma: En fotograf&iacute;a, para L&aacute;zaro Gonz&aacute;lez Altamirano, de Unom&aacute;suno; art&iacute;culo de fondo, para C&eacute;sar Cansino, quien colabora en diversos medios; caricatura, Antonio Helguera Mart&iacute;nez, de La Jornada; Divulgaci&oacute;n Cultural, al equipo del Canal 22 de televisi&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Reformas al C&oacute;digo Penal, Propondr&aacute; Gonz&aacute;lez Fern&aacute;ndez Dentro de 2 Meses
</h3><P></P><P>
<B>ALFREDO JIMENEZ R.</P><P></B>
</P><P>
El procurador General de Justicia del Distrito Federal, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, anunci&oacute; que a m&aacute;s tardar en dos meses propondr&aacute; una serie de reformas al C&oacute;digo de Procedimientos Penales en respuesta a la sociedad de darle la confianza que merece en materia de seguridad, procuraci&oacute;n y administraci&oacute;n de justicia.</P><P>
Adem&aacute;s, en otro intento m&aacute;s por acabar con la corrupci&oacute;n en la barandilla de las agencias del Ministerio P&uacute;blico, el abogado de la ciudad dijo que este martes se habr&aacute;n de incorporar 900 pasantes de tres disciplinas, entre ellas Derecho Penal y Trabajo Social, para &quot;ayudar a la sociedad&quot; ante los vicios que a&uacute;n persisten.</P><P>
Una vez m&aacute;s, dijo que s&oacute;lo con la profesionalizaci&oacute;n de los recursos humanos podr&aacute; abatirse la delincuencia e inst&oacute; a revisar el funcionamiento y operatividad de la polic&iacute;a preventiva para hacer un frente com&uacute;n contra el crimen organizado.</P><P>
Por otra parte, anunci&oacute; que la nueva estructura de la Polic&iacute;a Judicial, que comenzar&aacute; a operar la pr&oacute;xima semana, considera diez especialidades, cuyos encargados -delegados- deber&aacute;n ser sabios en su materia. Habr&aacute; grupos dedicados exclusivamente a la investigaci&oacute;n y persecuci&oacute;n de delitos espec&iacute;ficos como: robo de autos, secuestros, abusos sexuales, homicidios, asaltos violentos, etc&eacute;tera.</P><P>
Gonz&aacute;lez Fern&aacute;ndez fue el hu&eacute;sped en la reuni&oacute;n semanal del Club de Leones, a quienes dijo que &quot;en materia de procuraci&oacute;n de justicia y seguridad, daremos a todos la confianza que merecen.</P><P>
Reconoci&oacute; tambi&eacute;n que el &iacute;ndice delictivo ha aumentado y que el robo a transe&uacute;nte se ha convertido en un flagelo para la poblaci&oacute;n, sin embargo confi&oacute; en que en breve habr&aacute; otros resultados. La nueva operatividad de la Polic&iacute;a Judicial y la separaci&oacute;n de la PGJDF de cuando menos unas 1,200 personas -principalmente agentes de la Polic&iacute;a Judicial-, los esfuerzos de profesionalizaci&oacute;n, modernizaci&oacute;n y las reformas ya operadas en los c&oacute;digos de procedimientos penales, har&aacute;n que las calles sean m&aacute;s seguras y se llenar&aacute;n las c&aacute;rceles de delincuentes peligrosos y reincidentes.</P><P>
Anunci&oacute; tambi&eacute;n la creaci&oacute;n de la Subprocuradur&iacute;a de Atenci&oacute;n a V&iacute;ctimas del Delito porque, agreg&oacute;, los afectados o v&iacute;ctimas &quot;deben ser el foco de atenci&oacute;n del Ministerio P&uacute;blico. Habr&aacute; algunas modificaciones pero se mantendr&aacute;n las subprocuradur&iacute;as de Derechos Humanos y Asuntos Jur&iacute;dicos, adem&aacute;s de que se est&aacute; preparando este a&ntilde;o a 900 servidores p&uacute;blicos que realizan la carrera de servicio civil para integrarse en breve al combate de la delincuencia y a la impunidad.</P><P>
Al concluir su intervenci&oacute;n ante los miembros de ese club de servicio, el procurador estim&oacute; que &quot;sin una visi&oacute;n del futuro, ninguna instituci&oacute;n podr&aacute; operar y mucho menos ser&aacute; confiable. Con servidores p&uacute;blicos competentes y capacitados se abatir&aacute; la delincuencia y con ello se recuperar&aacute; la confianza de la sociedad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Periodistas, Legalmente Desprotegidos y V&iacute;ctimas de Agresiones, Dice la UPD
</h3><P></P><P>
<B>Se Cumplieron 12 A&ntilde;os del Asesinato de Buend&iacute;a</P><P></B>
</P><P>
<B>ANGEL SORIANO</P><P></B>
</P><P>
Reconocer al periodismo como profesi&oacute;n disminuir&iacute;a el maltrato salarial, profesional, pol&iacute;tico y social, pidi&oacute; la Uni&oacute;n de Periodistas Democr&aacute;ticos (UPD), y la Fraternidad de Reporteros expuso que el gremio est&aacute; legalmente desprotegido y es v&iacute;ctima de &quot;agresiones f&iacute;sicas en lo externo y censura en lo interno en los medios de comunicaci&oacute;n&quot;, ayer en el XII aniversario del asesinato del columnista Manuel Buend&iacute;a.</P><P>
Convertida en un foro de denuncias, la Plaza Francisco Zarco hizo converger a maestros y jubilados democr&aacute;ticos, choferes de la Ruta 100, de organizaciones campesinas y reporteros &quot;free lance&quot;, veteranos y j&oacute;venes, todos en torno a la conmemoraci&oacute;n del nuevo aniversario de la muerte de Buend&iacute;a. En esta ocasi&oacute;n los comunicadores dieron a conocer &quot;la grave crisis que afecta al gremio&quot;.</P><P>
Elizabeth Velasco, de EXCELSIOR, ley&oacute; un documento de la Fraternidad de Reporteros, que a un a&ntilde;o de su fundaci&oacute;n afilia a 200 profesionales, se&ntilde;ala: &quot;Las condiciones econ&oacute;micas y de riesgo profesional para los 22 mil periodistas mexicanos son dif&iacute;ciles y permanentes, no tienen certeza en su futuro inmediato. Sin prestaciones sociales ni servicios m&eacute;dicos, somos un gremio legalmente desprotegido&quot;.</P><P>
Al factor econ&oacute;mico se suma, dijo, los riesgos por el mismo desempe&ntilde;o profesional, tanto en agresiones f&iacute;sicas como a la misma censura al interior de los medios en un contexto de una sociedad y un Estado que se dicen est&aacute;n en transici&oacute;n a la democracia. Los riesgos hoy son todos los d&iacute;as.</P><P>
Las pol&iacute;ticas de las empresas, algunas apegadas al slogan de la crisis, no ofrecen m&aacute;s empleos, no aumentan salarios, no ampl&iacute;an las prestaciones e impiden la sindicalizaci&oacute;n y s&iacute; en cambio bajan costos de producci&oacute;n, reducen personal y ofertan mejor sus servicios.</P><P>
El Estado, su pol&iacute;tica de comunicaci&oacute;n social, no considera prioritario el apoyo, fomento y capacitaci&oacute;n al gremio period&iacute;stico, principalmente a las organizaciones independientes; los periodistas organizados tambi&eacute;n somos un sector de la sociedad civil, con demandas y propuestas serias y fundamentadas con la firme convicci&oacute;n de desempe&ntilde;ar un periodismo &eacute;tico y responsable, indic&oacute; Elizabeth Velasco.</P><P>
Salvador Guerrero Cipr&eacute;s, del Sindicato de Trabajadores de La Jornada (Sitrajor), cit&oacute; s&oacute;lo 3 por ciento de 22,000 profesionales cuenta con prestaciones sociales y el resto carece de todo; y seg&uacute;n Rogelio Hern&aacute;ndez L&oacute;pez, de la Uni&oacute;n de Periodistas Democr&aacute;ticos (UPD), entre 80 y 90 por ciento de los 30 mil periodistas del pa&iacute;s ejercen sin t&iacute;tulo profesional y casi ninguna de las 150 escuelas o instituciones relacionadas con el periodismo ofrece opciones de desarrollo.</P><P>
Sin embargo inform&oacute; que despu&eacute;s de 2 a&ntilde;os de gestiones, y a pesar de muchas trabas burocr&aacute;ticas, la UPD, la Coordinadora de los Medios de Comunicaci&oacute;n, a partir del 15 de junio, iniciar&aacute; el segundo diplomado en la Universidad Iberoamericana, que continuar&aacute;n en Hidalgo, Puebla y Baja California Sur, pero advirti&oacute; sus dudas acerca de que la SEP cumpla con los acuerdos sostenidos con el anterior titular, Jos&eacute; Angel Pescador, de que los periodistas que respaldasen 500 cr&eacute;ditos por desarrollo profesionales ante instituciones de educaci&oacute;n superior, tendr&iacute;an el rango equivalente a la licenciatura. Esto es por 15 a&ntilde;os de experiencia continua o sus equivalentes en estudios acad&eacute;micos o actividades afines.</P><P>
Correa, dirigente de la Fraternidad de Reporteros, inform&oacute; que hay un agudo de desempleo en el medio period&iacute;stico y quienes encuentran ubicaci&oacute;n perciben salarios mensuales que van desde los 1,200 pesos mensuales, a 2,400 y 2,800, que es el promedio general, pero se dan casos de reporteros que ganan salarios decorosos como son quienes perciben sueldos de hasta 12,000 pesos mensuales, pero en la mayor&iacute;a de las publicaciones se han reducido sueldos y prestaciones a consecuencia de la crisis econ&oacute;mica que vive el pa&iacute;s.</P><P>
Acudieron Antonio S&aacute;enz de Miera, del Club de Periodistas; Luis Su&aacute;rez, de la Federaci&oacute;n Latinoamericana de Periodistas; Ra&uacute;l Correa, de la Fraternidad de Reporteros, as&iacute; como decenas de reporteros de diversas generaciones, medios y especialidades de la ciudad de M&eacute;xico.</P><P>
Por la noche se efectu&oacute; en el Area de Murales de Bellas Artes la presentaci&oacute;n de los libros de Manuel Buend&iacute;a: &quot;La Derecha en M&eacute;xico&quot; y &quot;La CIA en M&eacute;xico&quot;, con la participaci&oacute;n de Oscar Hinojosa, Jes&uacute;s Blancornelas, Miguel Angel S&aacute;nchez de Armas, Conrado de la Cruz y Alfonso Z&aacute;rate.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac30.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9605/960531/nac30.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 31 de Mayo de 1996
</h4>
<h3>Crecimiento Estimado de 17% en el Sector Tur&iacute;stico Durante el a&ntilde;o: Gamboa Patr&oacute;n
</h3><P></P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
IXTAPA ZIHUATANEJO, Gro., 30 de mayo.- El sector tur&iacute;stico nacional tendr&aacute; durante 1996, de acuerdo con las actuales tendencias, un crecimiento de 17 por ciento, similar al del a&ntilde;o anterior, y mantendr&aacute; un monto de inversi&oacute;n por arriba de los 800 millones de d&oacute;lares en obras de promoci&oacute;n, afirm&oacute; el director del Fondo Nacional de Fomento al Turismo (Fonatur), Emilio Gamboa Patr&oacute;n.</P><P>
Agreg&oacute;, sin embargo, que el rubro requiere mayores inversiones, sobre todo extranjeras, pero &quot;nunca, ni siquiera debe suponerse, ser&aacute; a costa de los recursos naturales; ning&uacute;n proyecto que atente a la ecolog&iacute;a ser&aacute; apoyado financieramente por el gobierno&quot;.</P><P>
En este puerto, donde se clausur&oacute; la reuni&oacute;n de Industriales Navieros y de Tidismo N&aacute;utico, Gamboa Patr&oacute;n estableci&oacute; que Fonatur ha cumplido una etapa importante de impulso para el desarrollo de importantes destinos tur&iacute;sticos y a partir de este a&ntilde;o los esfuerzos se dirigir&aacute;n a sacar adelante nuevos proyectos como la Barranca del Cobre, Puerto Canc&uacute;n y Loreto, este &uacute;ltimo, reconoci&oacute;, que no ha podido concretar su m&aacute;xima eficiencia.</P><P>
Al clausurar los trabajos del seminario El Turismo de Cruceros: Mercado del Futuro, recalc&oacute; el potencial de los puertos mexicanos dentro del segmento de cruceros que actualmente colocan a M&eacute;xico en el segundo destino de importancia dentro del Caribe.</P><P>
Existe sin duda una gran veta de potencial susceptible de ser aprovechado de mejor manera por nuestro pa&iacute;s. Revel&oacute; que, seg&uacute;n las estimaciones, para el a&ntilde;o 2000 el volumen de turismo de crucero, tan s&oacute;lo en el mercado norteamericano, ascender&aacute; a 8 millones de pasajeros, de los cuales M&eacute;xico podr&iacute;a captar 3 millones.</P><P>
No obstante, admiti&oacute;, sufrimos insuficiencia en infraestructura que limita la potencialidad en ambos litorales y se requiere, sobre todo, un ejercicio de planeaci&oacute;n integral por parte de industriales, gobierno y sociedad, para articular los esfuerzos del ramo.</P><P>
Ante los m&aacute;s importantes inversionistas navieros, nacionales y extranjeros, propuso programas espec&iacute;ficos para dar a cada puerto de escala un car&aacute;cter regional, una personalidad propia que lo distinga y haga m&aacute;s atractivo.</P><P>
Pero, adem&aacute;s, los inversionistas deben considerar de manera inmediata el destino de recursos a &aacute;reas de infraestructura portuaria y de comunicaciones.</P><P>
Mientras tanto, &quot;el gobierno habr&aacute; de trabajar fuerte para crear una estrategia de agilizaci&oacute;n jur&iacute;dica que propicie un mayor ingreso de cruceros a los puertos mexicanos, as&iacute; como una mayor coordinaci&oacute;n y colaboraci&oacute;n interinstitucional para subsanar los diversos obst&aacute;culos burocr&aacute;ticos que a&uacute;n frenan el arribo de cruceros e incrementan la calidad y la oferta de servicios al visitante extranjero&quot;.</P><P>
Despu&eacute;s de dos d&iacute;as en foros, este seminario cerr&oacute; con la participaci&oacute;n de Gamboa Patr&oacute;n, que ubic&oacute; a M&eacute;xico con el 17 por ciento del mercado estadunidense, pero con un potencial mayor, hasta ahora desaprovechado.</P><P>
El encuentro se clausur&oacute; tambi&eacute;n con la reuni&oacute;n, por primera vez, de las cuatro empresas inversionistas y competidoras en los muelles de Cozumel. Durante esta participaci&oacute;n qued&oacute; evidente que &quot;en el puerto Cozumel se est&aacute; generando una lucha comercial, con todos los recursos l&iacute;citos e il&iacute;citos, por ganar un mercado, que, de continuar con disputas, s&oacute;lo desatar&aacute; una guerra de tarifas, con alejamiento de las firmas internacionales de cruceros, sin haber podido consolidar ese destino como un puerto de origen con pertenencia de barcos de bandera mexicana&quot;, advirtieron los empresarios.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
