http://www.excelsior.com.mx/9606/960604/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Desconcierto empresarial porque EU proh&iacute;be comerciar con Cuba. &quot;Lista negra&quot; para los que a&uacute;n creen en el libre mercado.</P><P>
</P><P>
Sanseacab&oacute; el campeonato,</P><P>
la competencia fue rota,</P><P>
los mand&oacute; a la goma el bato,</P><P>
&#161;vil due&ntilde;o de la pelota..!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Excrecencias del Paro Magisterial
</h3><P></P><P>
<B>Horizonte</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
EL movimiento magisterial, al estallar estridentemente como una postema gigantesca, ha mostrado los elementos infecciosos que lo forman. En primer lugar la poca eficiencia de Miguel Lim&oacute;n, hombre talentoso sin duda, pero no con la estatura para sentarse en el sill&oacute;n que otrora ocuparon Bassols, Torres Bodet, Y&aacute;&ntilde;ez y Reyes Heroles, entre otros. El di&aacute;logo que a partir de ayer, lunes 3, debi&oacute; empezar con los l&iacute;deres de la Coordinadora, no parece ser fruto de su caletre estrat&eacute;gico, sino disposici&oacute;n superior. Es algo que debi&oacute; haberse dado hace tiempo. Pero, en fin, m&aacute;s vale tarde que nunca. Su argumentaci&oacute;n ante los dirigentes del SNTE &#151;donde parece que todav&iacute;a flotan las enaguas de Elba Esther&#151; debi&oacute; apoyarse en una l&oacute;gica elemental: &quot;Se&ntilde;ores: si no puedo tratar con ninguna corriente ajena al SNTE, por ser &eacute;ste el &oacute;rgano legalmente autorizado para ello, pues... controlen a los descontentos e incorp&oacute;renlos al di&aacute;logo del que debe brotar el acuerdo.&quot;</P><P>
</P><P>
*</P><P>
</P><P>
SE ha impuesto, afortunadamente, la realidad. El magisterio es una masa diversificada y plural, y la pol&iacute;tica del gobierno, le guste o no a alguien, debe ajustarse a ese imperativo. El organismo que pod&iacute;a erigirse como reclamante en virtud de una infracci&oacute;n legal es el responsable, en buena parte, de que no se den las condiciones para que el SNTE, en masa, plantee la solicitud salarial. Recu&eacute;rdese el viejo adagio: T&uacute; lo quisiste, fraile most&eacute;n, t&uacute; lo quisiste, t&uacute; te lo ten.</P><P>
El problema, empero, tiene varias facetas. La movilizaci&oacute;n de los disidentes exige altos gastos. &#191;Qui&eacute;n los cubre? Es un punto oscuro. El o los generosos &quot;donantes&quot;, si los hay, bien podr&iacute;an sacudir la escarcela para ahondar el conflicto, politizarlo y desviarlo como robot contra Zedillo. &#161;Cuidado! Esto debe meditarlo la Coordinadora, para no convertir su demanda en una huelga pol&iacute;tica que a ese movimiento perjudicar&iacute;a en primer lugar. Veremos si los gobernadores que van a negociar en su &aacute;rea no se saltan el problema a la torera.</P><P>
La disputa ha revelado, adem&aacute;s, la contumacia e incapacidad de la polic&iacute;a capitalina. Si el viernes &uacute;ltimo la manifestaci&oacute;n magisterial cre&oacute; el caos citadino, la polic&iacute;a lo agrand&oacute; y complic&oacute; con su torpeza. Me consta, porque lo sufr&iacute; en carne propia. Cuando la columna se hallaba a la altura del Angel de la Independencia... &#161;el Z&oacute;calo y las calles adyacentes segu&iacute;an cerradas al tr&aacute;nsito! &#191;Sabotaje contra el propio gobierno, o qu&eacute;, al inflamar la irritaci&oacute;n de conductores y transe&uacute;ntes?</P><P>
</P><P>
*</P><P>
</P><P>
P.D. Creo que, definitivamente, han pasado los tiempos en que, para ganar &quot;posiciones&quot;, en las planilla del PRI se hac&iacute;an conjeturas apocal&iacute;pticas. Esa s&iacute; es pr&aacute;ctica dinos&aacute;urica innecesaria y est&eacute;ril. Ni el PRI va a desaparecer ni va a perder las elecciones de 1997, as&iacute; locales como federales. Y si no, al tiempo. El partido se refuerza, tiene mayor conciencia, m&aacute;s cohesi&oacute;n interna que nunca y un nuevo enfoque de problemas. Me sorprendi&oacute;, a m&iacute;, pri&iacute;sta de m&aacute;s de medio siglo, la unanimidad espont&aacute;nea y razonada con que en dos reuniones sucesivas se sostuvo la ratificaci&oacute;n de O&ntilde;ate y Mill&aacute;n, sin esperar, ni desear, que alguien de las alturas gui&ntilde;ara el ojo. S&oacute;lo que desde fuera no se perciben los cambios internos y la prensa partidista anda muy mal.</P><P>
</P><P>
*</P><P>
</P><P>
EN las luchas venideras ser&iacute;a deseable que los sectores del PRI, sobre todo el obrero, tan importante como es, muestren la acometividad que en otras circunstancias los llevar&iacute;an a buscar nuevos caminos.</P><P>
Los a&ntilde;os sirven cuando preservan la lucidez y la amalgaman a la experiencia. Pero en otras ocasiones no cabe duda que encorvan el f&iacute;sico y la claridad mental. Hay claros ejemplos en la historia. A Fidel lo vence el tiempo. No al Fidel de aqu&iacute;, sino al de Cuba, aferrado al mando cuando el viento de los tiempos nuevos le avisan que, sin cambiar la meta, hay que darle algunas vueltas al tim&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Si hoy Fueran los Comicios...
</h3><P></P><P>
<B>Piense...</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
SI hoy fuera el d&iacute;a &quot;E&quot; &#151;el de las elecciones federales&#151;, estoy cierto de que el PRI no captar&iacute;a, ni con bailes en Chalma, los diecisiete millones de sufragios que les endilg&oacute; el miedo en 1994. Este juicio, al parecer, le molesta sobremanera al l&iacute;der nacional pri&iacute;sta, Santiago O&ntilde;ate, quien insiste en que lo &uacute;nico importante son las cifras registradas en cada jornada comicial y, por ende, nadie puede discutir la legitimidad del mandato presidencial... a diferencia de otro personaje &#151;por cierto tambi&eacute;n pri&iacute;sta&#151;, que se erigi&oacute; en &quot;primer mandatario&quot; en 1988 mediante mil truculencias, incluidas las cibern&eacute;ticas. Pero de esto los nuevos jerarcas del Institucional no se sienten responsables. Son, &#191;sabe usted?, cosas del pasado. Si hoy mismo se emitieran los sufragios, el PRI, t&eacute;nganlo por seguro, estar&iacute;a en aprietos. M&aacute;s le valdr&iacute;a un abstencionismo fuerte, tanto como para dejar solos a los votantes cautivos y a los incondicionales del otrora partido casi &uacute;nico. Quiz&aacute; por ello uno de cada tres mexicanos en edad de votar no cuenta con credencial de elector. Quiz&aacute; se asuma que el porcentaje &#151;33%&#151; no es &quot;significativo&quot; ni &quot;suficiente&quot; para modificar la tendencia comicial. Sin embargo a nosotros nos salen otras cuentas. No olvidemos que los indecisos y los ap&aacute;ticos han sido, hasta hoy, proveedores del pri&iacute;smo: el conformismo, seg&uacute;n la pauta en boga, es una manera de &quot;apoyar&quot; al actual estado de cosas. Es bueno ponderarlo.</P><P>
</P><P>
*</P><P>
</P><P>
EN el Distrito Federal, si las elecciones fueran esta misma jornada, los momios estar&iacute;an en contra del regente Oscar Espinosa Villarreal, si alguien insiste en su pretendida candidatura, aun cuando las urnas suelen colocarse en las escuelas en donde no pocos maestros sienten por &eacute;l una enorme simpat&iacute;a. El antiguo financiero eficiente &#151;lo fue en Nacional Financiera&#151; no ha dado color como pol&iacute;tico. Sin embargo, contra toda l&oacute;gica, se sostiene en el &aacute;nimo del Presidente Ernesto Zedillo como la &quot;carta fuerte&quot; para abonar a la causa del partido tricolor los votos necesarios con el fin de alcanzar la &quot;victoria&quot;. Imag&iacute;nense el expediente.</P><P>
Lo anterior prueba la pobre convocatoria de quienes ocupan los puestos de mando dentro de la administraci&oacute;n p&uacute;blica vigente. Ni siquiera se han enterado &eacute;stos de los grados de irritabilidad general que no se consumieron con la salida de David Garay, polic&iacute;a mayor de Espinosa, sino se avivaron. Ahora se piden, como es natural, otras cabezas, y no s&oacute;lo la de los &quot;corderos&quot; destinados al sacrificio para tratar de resolver la papeleta. El juicio abarca a todos los estratos de la pol&iacute;tica. &#161;Ah... si hoy fueran las elecciones!</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Busquemos a Quien nos Salvar&aacute;
</h3><P></P><P>
<B>Vamos al Caos</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
</P><P>
1. De regreso del extranjero y teniendo que ausentarme de nuevo, ciudadano mexicano que soy, la cabeza me da vueltas. &#191;En d&oacute;nde est&aacute;n pa&iacute;s y planeta, y hacia d&oacute;nde van? Poco dir&eacute; que salga de mi pensamiento y pluma. Casi me limitar&eacute; a transcribir lo que leo, integr&aacute;ndolo al final.</P><P>
&quot;No puede ni debe hablarse de econom&iacute;a en abstracto, como si &eacute;sta no empezara y concluyera en la figura del hombre; tampoco debemos referirnos a reformas o instituciones como si fuesen entelequias. El hombre dota de sentido a la pol&iacute;tica; de ah&iacute; el absurdo en el que incurren los funcionarios al referirse a `compromisos' que suponen dotados de vida propia... debemos insistir en el alto valor de la vida y la dignidad porque estas corrientes monetaristas y mercantilistas han hecho del ser humano la mercanc&iacute;a m&aacute;s despreciable, corriente y barata de todas... Muchas cosas estamos padeciendo; pero, de todo, el enga&ntilde;o encabeza las mayores injusticias que padecemos los mexicanos''. (M. Robles, EXCELSIOR, 28/5/96).</P><P>
2. &quot;&#161;Es una barbaridad que digan que el Presidente podr&iacute;a no concluir su periodo!'', exclam&oacute; Jos&eacute; L&oacute;pez Portillo. &quot;Esa es una afirmaci&oacute;n muy temeraria, insostenible, fuera de an&aacute;lisis'', dijo. Este tipo de versiones &quot;nos pueden llevar del cambio al caos. Son especulaciones muy atrevidas que no se han medido en todas sus consecuencias'', puntualiz&oacute;. (J. L&oacute;pez Portillo, EXCELSIOR, 31/5/96).</P><P>
3. &quot;Hay 200 mil empresas micro, peque&ntilde;as y medianas en riesgo inminente de desaparici&oacute;n o quiebra... El gobierno ha conducido bien el aspecto macro de la econom&iacute;a, donde se observan ya resultados favorables hacia la estabilizaci&oacute;n, pero en el campo de la econom&iacute;a real las cosas son distintas: `No hay dinero... no hay nada'.'' (P. Salcedo Garc&iacute;a, presidente de la ANIT).</P><P>
</P><P>
*</P><P>
</P><P>
4. &quot;La fauna de acompa&ntilde;amiento de estos &#191;panistas? ultrafascistas, son la variada captura de inconformes ex pri&iacute;stas, y algunos todav&iacute;a en el PRI, tales el so&ntilde;ador Manuel Camacho Sol&iacute;s, quien porf&iacute;a en ser Presidente aunque sea interino, los &#191;autocr&iacute;ticos? Enrique Gonz&aacute;lez Pedrero (y su mujer), V&iacute;ctor Flores Olea, Elba Esther Gordillo y los &#191;intelectuales? &#191;independientes? Jorge G. Casta&ntilde;eda, Lorenzo Meyer, Carlos Monsiv&aacute;is y otros, que cobran (y cobrar&aacute;n hasta su muerte), que son agentes de qui&eacute;n sabe qui&eacute;n, con discursos &#191;profundos?, planteamientos &#191;pol&iacute;ticos?... &#151;ya no existe la ideolog&iacute;a que obtuvo casi 18 millones de votos para ocupar ese magn&iacute;fico espacio simb&oacute;lico y operativo''. (E. Dom&iacute;nguez Aragon&eacute;s, EXCELSIOR, 31/5/96).</P><P>
Desde luego, no me asocio de manera absoluta a todos los datos, ideas o nombres; s&iacute; a la mayor&iacute;a de ellos, por ser verdades que todos conocemos... Pero, hay much&iacute;simos m&aacute;s: aqu&iacute; la C&aacute;mara evita el juicio pol&iacute;tico a Figueroa. All&aacute; (Venezuela) a un Presidente (C.A. P&eacute;rez) que, se comprueba, &quot;desvi&oacute; fondos'' para beneficio propio, s&oacute;lo se le sentencia a &quot;arresto domiciliario''. M&aacute;s la Ley Helms-Burton &#151;votos para Clinton&#151; y un etc&eacute;tera interminable. &#191;Qu&eacute; hacer local e internacionalmente? No soy hombre de Estado: no lo s&eacute;. D&aacute;ndome vueltas la cabeza, si s&eacute; que no vamos, sino que estamos ya en el caos y que s&oacute;lo grandes hombres de Estado pueden salvarnos local y globalmente. Dem&oacute;stenes no lo encontr&oacute;. Nosotros, s&iacute;, nosotros, todos, debemos encontrarlos, o la balsa se va a pique. La balsa de todos.</P><P>
    </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>&quot;Memento Mori''
</h3><P></P><P>
<B>Magac&eacute;n</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
&quot;RECUERDA que eres mortal'', susurraba un esclavo en el o&iacute;do del emperador, cuando &eacute;ste hac&iacute;a su entrada triunfal en Roma y volv&iacute;a de una guerra en la que hab&iacute;a extendido la frontera del imperio. El pueblo deb&iacute;a quedar asombrado de las riquezas que el emperador le proporcionaba: esclavos abisinios, elefantes, marfil, leones, oro...</P><P>
El poder del emperador deslumbraba al pueblo y, a su vez, la admiraci&oacute;n del pueblo alimentaba la vanidad de quien hab&iacute;a sido ya declarado (o tendr&iacute;a que serlo en breve) un dios viviente. El esclavo, un hombre del m&aacute;s bajo nivel social, ten&iacute;a empero la obligaci&oacute;n de recordarle al emperador, precisamente en el momento de su gloria, en mitad de los fastos, ponzo&ntilde;a molesta y agresiva, &quot;memento mori'', recuerda que, pese a todo, eres un hombre, morir&aacute;s. La gloria del mundo pasa, es polvo y ceniza. El emperador debe ser consciente de su peque&ntilde;ez, pese a que &eacute;l sea el m&aacute;s grande de los hombres. &quot;Con&oacute;cete a ti mismo'' y &quot;nada en demas&iacute;a'': eso dicen los dos m&aacute;s importantes preceptos del Templo de Apolo, en Delfos.</P><P>
</P><P>
*</P><P>
</P><P>
&#161;NADA en demas&iacute;a! Contr&oacute;late, domina tus pasiones y, por encima de todo, ten piedad de quienes se hallan por debajo de ti. La sola mirada del emperador, su pulgar vuelto hacia abajo en el circo, significaba la muerte de un conjunto de esclavos. El &quot;pater familiae'' romano era due&ntilde;o de la vida y la muerte de quienes estaban bajo su protecci&oacute;n. El concepto de familia romano es m&aacute;s amplio que el nuestro y el emperador era, a su vez, el padre del pueblo. Por eso le pod&iacute;a ordenar a S&eacute;neca que se cortara las venas.</P><P>
&#191;La verdad es la verdad, d&iacute;gala Agamen&oacute;n o su porquero? El poeta Machado dice que Agamen&oacute;n est&aacute; de acuerdo y el porquero, en cambio, apenas osa decir que no est&aacute; convencido. La funci&oacute;n de verdad, &#191;la transforma el contexto social en que se enuncia? &#191;Desde qu&eacute; topos se enuncia una proposici&oacute;n verdadera? &#191;Hay, adem&aacute;s del acuerdo entre signo y referente, una topolog&iacute;a del signo? El espacio social, &#191;qu&eacute; relaci&oacute;n guarda con la figura de la verdad? &#191;Se trata de un problema menor, de la posible utilizaci&oacute;n de la verdad, la diga el porquero o Agamen&oacute;n? La verdad es la verdad, tautolog&iacute;a pura. La diga quien la diga, la verdad es la verdad: mendigo, criminal, poeta, hombre de ciencia, la verdad es la verdad, no importa qui&eacute;n la diga.</P><P>
Pero, &#191;es as&iacute;? &#191;Qu&eacute; aspecto tiene la verdad cuando la dice el rey Agamen&oacute;n? &#191;En qu&eacute; capa de palabras humildes se pronuncia la verdad cuando la dice el porquero? Agamen&oacute;n firma su sentencia de muerte al pisar alfombras te&ntilde;idas en p&uacute;rpura. El pueblo dice: &quot;&#161;He aqu&iacute; un hombre feliz!'' &#161;Temerario! Ha desafiado a los dioses, es un asolador de ciudades. &#161;Recuerda que eres mortal! Tienes en tus manos el poder y la gloria: recuerda, empero, que tu gloria, por grande que sea, tiene t&eacute;rmino. En el caso del emperador romano, la gloria termina la fecha de su muerte; en un Presidente de Rep&uacute;blica, &#191;cu&aacute;ndo? Es m&aacute;s corta, infinitamente m&aacute;s corta su gloria.</P><P>
</P><P>
*</P><P>
</P><P>
HAY algo extra&ntilde;o en las democracias y la psicolog&iacute;a del poder que en ellas se genera. El derecho divino de los reyes es un absurdo hist&oacute;rico, que hace derivar la pol&iacute;tica de la zoolog&iacute;a, es cierto, como alguna vez escribi&oacute; el joven Marx. Pero no es menos cierto que el pr&iacute;ncipe espa&ntilde;ol o el delf&iacute;n franc&eacute;s eran preparados para asumir un poder que no radicaba s&oacute;lo en su persona. En otros t&eacute;rminos, cabe decir que su poder no proven&iacute;a de ellos mismos, su car&aacute;cter o sus m&eacute;ritos. Les era dado, desde luego, por Dios. Pero la soberan&iacute;a, que proven&iacute;a de Dios, pasaba por el consentimiento de su pueblo. As&iacute;, el poder no era algo que ellos conquistaran.</P><P>
La democracia enga&ntilde;a. Hace creer al hombre de poder que es &eacute;l mismo, su car&aacute;cter, su m&eacute;rito personal, lo que habr&aacute; de llevarlo a la cima. &#191;Es as&iacute;? No, por supuesto que no. Hay un fondo m&iacute;tico en toda relaci&oacute;n de poder. Y s&oacute;lo la conciencia del l&iacute;mite, se obtenga el poder por v&iacute;a hereditaria, como en las monarqu&iacute;as, o por el voto del pueblo, como en las democracias, puede hacer de un hombre com&uacute;n y corriente un gobernante en la verdadera extensi&oacute;n de la palabra.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Sequ&iacute;a, Agua, Futuro
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
APENAS existe cultura que no tenga, en un momento dado de su desarrollo, un momento superior de angustia: el grito por el agua y el grito por los alimentos. Mois&eacute;s y el pueblo jud&iacute;o, al huir de Egipto y adentrarse en el desierto, nos transmiten, b&iacute;blicamente, ese pavor sustancial que se reflejar&aacute; en la b&uacute;squeda del agua y el man&aacute;. En hora esencial el pueblo, huyente, demandar&aacute; a Mois&eacute;s: &quot;&#191;Y qu&eacute; beberemos?'' La tradici&oacute;n dice que se oy&oacute; la voz de Dios se&ntilde;alando &quot;que har&iacute;a llover el pan de los cielos''.</P><P>
</P><P>
*</P><P>
</P><P>
EL agua es el m&aacute;s precioso l&iacute;quido de una civilizaci&oacute;n, pero en el modelo urbano el agua est&aacute; vinculada al alcantarillado y la organizaci&oacute;n de los sistemas de conservaci&oacute;n y salud. En las &aacute;reas urbanas mexicanas (dice el notable volumen Estad&iacute;sticas del medio ambiente. M&eacute;xico, 1994. INEGI), &quot;12.7 millones de personas no cuentan con servicios de agua y cerca de 21.5 millones no tienen servicio de drenaje p&uacute;blico. La ausencia de drenaje, mayor que la del agua potable, genera serios problemas para la salud, pues las aguas servidas fluyen sin control ni protecci&oacute;n, generalmente por las calles''. Estamos hablando de un pa&iacute;s con una tasa explosiva de urbanizaci&oacute;n (desurbanizadora en muchos casos) que ha transformado, en 86 a&ntilde;os, la visi&oacute;n general del problema. En 1910, con 15.1 millones de habitantes (aunque una reciente y dram&aacute;tica encuesta del INEGI se&ntilde;ala que 15% de los mexicanos, sin m&aacute;s, considerara que nuestra poblaci&oacute;n actual es de 15 millones), la poblaci&oacute;n rural conformaba 71.7% mientras que, en estos momentos, la urbana representa alrededor de aquella magnitud. En el a&ntilde;o 2000, con 100 millones de habitantes, alrededor de 75% de la poblaci&oacute;n mexicana ser&aacute; urbana. Una revoluci&oacute;n sin precedentes. Los pa&iacute;ses industrializados realizaron ese viaje hacia el futuro en m&aacute;s de 200 a&ntilde;os. El agua, en consecuencia, se ha transformado, como en el desierto de Mois&eacute;s, en una pregunta capital: &quot;mah nicht&eacute;g'', &quot;&#191;qu&eacute; beberemos?''</P><P>
El documento del INEGI dice que las &aacute;reas que cuentan con mayor contaminaci&oacute;n en sus mantos fre&aacute;ticos son la comarca lagunera, el valle de M&eacute;xico y la pen&iacute;nsula de Yucat&aacute;n. Las de mayor intrusi&oacute;n salina en el agua son los valles de Santo Domingo y Guaymas, la costa de Hermosillo, Vizca&iacute;no y Paz. En cuanto a la degradaci&oacute;n del recurso por infiltraci&oacute;n de aguas superficiales contaminadas, se cuentan los mantos acu&iacute;feros del valle de M&eacute;xico, Tula y M&eacute;rida. Entre las corrientes m&aacute;s contaminadas del pa&iacute;s se encuentran los r&iacute;os Lerma, Chapala, Santiago, San Juan, Balsas, Blanco, P&aacute;nuco, Nazas y Bravo, por lo que se ha considerado de primer orden darles atenci&oacute;n y saneamiento'', p&aacute;gina 100.</P><P>
</P><P>
*</P><P>
</P><P>
A todas luces se trata de un inmenso problema colectivo que requerir&aacute;, en el proyecto de naci&oacute;n, la descentralizaci&oacute;n federal, la democratizaci&oacute;n de la vida p&uacute;blica y el uso eficaz de los recursos. Se trata, en su conjunto, de una regionalizaci&oacute;n (no s&oacute;lo de una visi&oacute;n cerrada de entidades estatales) de los problemas. Aglomeraciones urbanas o conurbaciones como la de la ciudad de M&eacute;xico agravan los problemas. &quot;El valle de M&eacute;xico, que en el pasado fue modelo &#151;dice el mismo texto&#151; de eficiencia hidr&aacute;ulica, ha perdido su equilibrio. Actualmente, con m&aacute;s de 18 millones de habitantes, consume por d&iacute;a de 57 a 63 metros c&uacute;bicos por segundo de agua, existiendo un d&eacute;ficit que es mayor en el estado de M&eacute;xico que en el Distrito Federal''. No se olvide que en el a&ntilde;o 2000 estaremos en esos 100 millones de habitantes. No en 15 millones como en 1910.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Basta ya de Privatizaciones
</h3><P></P><P>
<B>Jos&eacute; Andr&eacute;s de Oteyza</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
EL auditorio lo compon&iacute;an pintores, empleados, escritores, estudiantes, periodistas y funcionarios p&uacute;blicos entre quienes se encontraba el gobernador de Quer&eacute;taro, Enrique Burgos. El motivo lo daba la presentaci&oacute;n de mi libro Relatos de luz que aborda el fruct&iacute;fero esfuerzo que hemos hecho los mexicanos por otorgarnos la energ&iacute;a el&eacute;ctrica que ha permitido el tramo de desarrollo que con tanto trabajo hemos conseguido. Primero habl&oacute; don Oscar Reyes Retana, ex subsecretario de Hacienda y hoy reconocido notario p&uacute;blico en Jilotepec, Estado de M&eacute;xico, y al hacerlo dej&oacute; un extraordinario sabor de boca por su manera elegante de hablar sobre los personajes que integran el libro y los cuales ofrecen su muy particular punto de vista sobre la luz.</P><P>
</P><P>
*</P><P>
</P><P>
DE esta manera, Lupe Rivera Mar&iacute;n y Gast&oacute;n Garc&iacute;a Cant&uacute; trazan los iconos-hist&oacute;ricos; el rector Jos&eacute; Sarukh&aacute;n brinda pormenores sobre la luz del conocimiento; la fot&oacute;grafa Vida Yov&aacute;novich y el pintor Ricardo Mart&iacute;nez exponen las luces del color y del pincel; Jaime Labastida nos regala la luz de su poes&iacute;a; Rogelio Gasca Neri invita a conocer las cifras de la haza&ntilde;a que significa una empresa enorme, compleja y eficiente y, as&iacute;, el inventario de hasta 24 voces de mexicanos que en la luz encuentran razones para trabajar, amar y vivir. Toc&oacute; el turno a quien fue important&iacute;simo secretario de Patrimonio y Fomento Industrial durante el sexenio de Jos&eacute; L&oacute;pez Portillo, Jos&eacute; Andr&eacute;s de Oteyza. De la descripci&oacute;n de p&aacute;ginas literarias y art&iacute;sticas contenidas en Relato de luz, el tr&aacute;nsito se dio hacia las tareas que desde su fundaci&oacute;n en 1937 hasta la fecha ha desarrollado la Comisi&oacute;n Federal de Electricidad y que Oteyza conoce tan bien, pues fue el presidente del Consejo de Administraci&oacute;n. Con la autoridad que otorga una probada carrera de funcionario p&uacute;blico comprometida con el servicio y con una ideolog&iacute;a que subordinaba el inter&eacute;s particular al general, Oteyza hizo escuchar una voz serena que pide que se detengan ya los intentos de m&aacute;s privatizaciones de las empresas p&uacute;blicas. &quot;D&iacute;gase lo que se quiera, nuestro pa&iacute;s no ha sufrido por falta de energ&iacute;a aun en los peores momentos. Las empresas p&uacute;blicas del ramo han sido capaces y suficientes. Cuando en 1982 se dio la nacionalizaci&oacute;n bancaria, algunas voces la criticaron y, durante el tramo que dur&oacute;, nunca hubo desfalcos bancarios como ahora que est&aacute; privatizada, nunca se acos&oacute; a los deudores como ahora, nunca fue una carga para la naci&oacute;n como ahora. En realidad lo que ahora presenciamos es una grave desnacionalizaci&oacute;n de empresas y eso es sumamente delicado.&quot;</P><P>
La voz de Oteyza creaba su propia luz; encend&iacute;a la emoci&oacute;n y la raz&oacute;n de sus oyentes, sobre todo cuando pidi&oacute; que se termine con esa pr&aacute;ctica vendedora y privatizadora que s&oacute;lo beneficia a los particulares que de ese modo adquieren empresas que han sido financiadas y construidas con el esfuerzo de la mayor&iacute;a. &quot;Tel&eacute;fonos de M&eacute;xico y los bancos son los ejemplos vivos de que se hicieron operaciones muy generosas, no para el pueblo de M&eacute;xico sino para los inversionistas, y lo grave es que ya est&aacute;n en fila para venderse, la petroqu&iacute;mica, los aeropuertos, los puertos, los ferrocarriles y lo que es muy preocupante es que eso pueda ocurrir con Pemex y la CFE. Presenciamos, no un adelgazamiento del gobierno, sino de M&eacute;xico.&quot;</P><P>
</P><P>
*</P><P>
</P><P>
Y la voz de Oteyza no es la &uacute;nica, pero tampoco una m&aacute;s, de las que cada vez se escuchan con m&aacute;s frecuencia en el mismo sentido: es una expresi&oacute;n autorizada pues representa el sentir de un sector consciente, cr&iacute;tico y que desea un pa&iacute;s justo, equilibrado y donde sea posible vivir en democracia y con dignidad.</P><P>
Las privatizaciones, en la praxis, no han sido ni suficientemente positivas ni tampoco convincentes; en muchos casos han significado lo contrario. Alzar la voz para intentar detenerlas; buscar otros caminos que tengan cimientos de beneficio real, concreto para los m&aacute;s, es ahora una tarea en la que todos tenemos un sitio que llenar.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Gobierno de los Jueces
</h3><P></P><P>
<B>Utop&iacute;a</P><P></B>
</P><P>
<B>MANUEL GONZALEZ HINOJOSA</P><P></B>
&#151; III y Ultimo &#151;</P><P>
</P><P>
EL mismo Herrera y Lasso, en la obra citada, se&ntilde;ala: &quot;La Constituci&oacute;n escrita &#151;dice Rabasa&#151; fij&oacute; e hizo resaltar su condici&oacute;n de ley suprema, de ley de leyes, norma de los legisladores, en el pa&iacute;s nuevo que no ten&iacute;a para sus concepciones jur&iacute;dicas el prejuicio del derecho del rey. Tras esta doctrina y su corolario, apareci&oacute; la de la limitaci&oacute;n del Poder Legislativo con tanta mayor claridad cuanto que la ley escrita deb&iacute;a enumerar las facultades del cuerpo legislativo. Difiriendo de los principios reguladores del gobierno que hab&iacute;a heredado de Inglaterra, la naci&oacute;n emancipada no daba a su parlamento la facultad general de hacer leyes, que es la supremac&iacute;a absoluta, sino que le se&ntilde;alaba los asuntos especiales de su autoridad con exclusi&oacute;n de todo lo dem&aacute;s.</P><P>
&quot;La supremac&iacute;a de la Constituci&oacute;n; la separaci&oacute;n de las funciones del gobierno en departamentos distintos; la limitaci&oacute;n enumerada de las facultades de cada departamento, son los principios b&aacute;sicos en que se fund&oacute; la Constituci&oacute;n norteamericana y de los que se deriva necesariamente el `gobierno de los jueces'.&quot;</P><P>
Eliot Root resume brillantemente esas limitaciones, seg&uacute;n Bryce &#151;dice Herrera y Lasso&#151;, que el proceder de cada autoridad &quot;debe ser sometido, en cada caso concreto, al poder judicial encargado de interpretar en definitiva, la legalidad y el alcance de tales actos&quot;.</P><P>
</P><P>
*</P><P>
</P><P>
NO obstante, la cita que hace Herrera y Lasso de Rabasa, este autor concede supremac&iacute;a al Poder Legislativo, con cuya tesis discrepa don Manuel, porque &eacute;l era partidario de cierta supremac&iacute;a del Poder Judicial.</P><P>
Si de alguna supremac&iacute;a se ha de hablar, yo me inclino por el &quot;gobierno de los jueces&quot;, porque creo m&aacute;s en la voz de los letrados honestos, que en la &quot;vox populi&quot;, aforismo de falsos dem&oacute;cratas que completan su demag&oacute;gica afirmaci&oacute;n diciendo que esta es la &quot;voz de Dios&quot;, aunque muchos de ellos sean ateos y hasta enemigos personales de Dios, y adem&aacute;s principales explotadores del pueblo.</P><P>
El ejercicio de la soberan&iacute;a por los cl&aacute;sicos tres Poderes, en una relaci&oacute;n racional, moderadora, y desinteresadamente nacionalista, supone un arm&oacute;nico equilibrio en la teor&iacute;a democr&aacute;tica, y las tesis relativas a la supremac&iacute;a de alguno de los tres surgieron porque nunca se ha logrado, en la pr&aacute;ctica democr&aacute;tica, ese armonioso equilibrio. En M&eacute;xico, pa&iacute;s de caciques y caudillos, la preponderancia del Ejecutivo era una consecuencia no deseada, pero l&oacute;gica. El gobierno presidencial, el cual implica cierta supremac&iacute;a del Ejecutivo, no tuvo vida real en M&eacute;xico. El presidencialismo, consecuencia del caudillismo, cacicazgos o maximatos, contin&uacute;a, relativamente modernizado o moderado, y es al que hay que combatir para darles alg&uacute;n peso pol&iacute;tico y un aut&eacute;ntico poder a los legisladores y a los jueces.</P><P>
Si de alguna supremac&iacute;a se sigue hablando, prefiero al Ejecutivo al estilo de Morelos, &quot;como siervo de la naci&oacute;n&quot; y, de los otros Poderes, voto por el gobierno de los jueces.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Error Estrat&eacute;gico
</h3><P></P><P>
<B>Privatizar Pemex</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
LA trampa es infalible. Desp&oacute;jese a la instituci&oacute;n p&uacute;blica que se quiere hundir, de los medios apropiados para su renovaci&oacute;n, er&iacute;janse obst&aacute;culos a su operaci&oacute;n regular, y en el momento conveniente, den&uacute;nciese por ineficiente. Con los pelos de la burra en la mano. As&iacute; fue en Pemex aparte de la relaci&oacute;n enferma entre sindicato y gobierno que gener&oacute; horrores de corrupci&oacute;n, contratos al sindicato, enredos pol&iacute;ticos, persecuci&oacute;n feroz a trabajadores disidentes, y formaci&oacute;n de cacicazgos hist&oacute;ricos. Entre exceso de personal, rigidez laboral e inversiones insuficientes, el resultado inevitable fue una productividad muy baja y costos muy altos. La ineficiencia de Pemex es el argumento principal para privatizarla. Los nuevos due&ntilde;os invertir&aacute;n y la van a reorganizar sin miramientos.</P><P>
Por ahora, la privatizaci&oacute;n es de la petroqu&iacute;mica secundaria, tras redefinirla para incluir cuanto se les ocurri&oacute;. Es obvio que se modificar&aacute; igual la  Constituci&oacute;n, con el fin de privatizar todo, desde la m&aacute;s peque&ntilde;a tuerca hasta el mayor de los yacimientos. S&oacute;lo depende de la resistencia social.</P><P>
</P><P>
*</P><P>
</P><P>
VALE destacar que es mediante impuestos asfixiantes como se hace el gobierno de la renta petrolera. Tan altos que dice la leyenda que en algunas &eacute;pocas se esperaba ansiosamente en Hacienda la llegada diaria del empleado de Pemex, con el pago, para afrontar el gasto del gobierno. La pregunta es, &#191;acaso las empresas privadas que se formen pagar&aacute;n iguales o mayores impuestos que Pemex? &#191;Podr&iacute;a Lajous informar cu&aacute;l es el proyecto financiero y fiscal de las empresas que ser&aacute;n privatizadas? &#191;Gozar&aacute;n acaso de sabrosos subsidios en nombre del neoliberalismo mexicano?</P><P>
Aunque la tonadita sea gringa, no hay que dar tanto brinco. Por razones de estrategia nacional no se debe privatizar a Pemex sino, en todo caso, depurarla, integrarla, imponerle disciplina, al igual que al gobierno y al sindicato, para que sea eficiente. Y aceptar al capital nacional en participaci&oacute;n minoritaria, seg&uacute;n el inter&eacute;s de la rama petrolera de que se trate. Nada vale el agravio social que crear&iacute;a la privatizaci&oacute;n de Pemex. A&uacute;n es tiempo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>4 de Junio de 1971</P><P></B>
</P><P>
LOS diputados neoleoneses aprobaron hoy el proyecto de Ley Org&aacute;nica presentado por siete ex rectores de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n, con lo cual queda derogada la impopular norma impuesta por el gobernador Eduardo Elizondo. La nueva ordena la desaparici&oacute;n de la Asamblea Popular del gobierno universitario, organismo causa del conflicto estudiantil. El proyecto de la nueva ley fue entregado ayer a las 11:45 horas y aprobado hoy a las dos horas, despu&eacute;s de la primera lectura, con dispensa de tr&aacute;mite, en una sesi&oacute;n que dur&oacute; 35 minutos. El rector, Armando Trevi&ntilde;o Garza, renunci&oacute; anoche.</P><P>
</P><P>
&#151; Muri&oacute; en Budapest, Georgy Lukacs, uno de los m&aacute;s importantes fil&oacute;sofos marxistas, autor de El joven Hegel, y que comenz&oacute; su carrera escribiendo una obra de tendencia m&iacute;stica publicada en Alemania en 1910 y que se titul&oacute; El alma y las formas. Una de sus &uacute;ltimas obras fue un estudio sobre el escritor sovi&eacute;tico Solyenitzin.</P><P>
</P><P>
&#151; En M&eacute;xico no se reprimen hoy las ideas, pero es necesario ampliar los cauces de acci&oacute;n de la democracia, declar&oacute; el ingeniero Cuauht&eacute;moc C&aacute;rdenas. Tambi&eacute;n que el conflicto de la Universidad Aut&oacute;noma de Nuevo Le&oacute;n se est&aacute; resolviendo con prudencia, cordura y sentido de responsabilidad pol&iacute;tica y social. En cambio &#151;agreg&oacute;&#151;, en 1968 se ejerci&oacute; la violencia represiva.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 04 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>4 de Junio de 1946</P><P></B>
</P><P>
EN tanto que en la Secretar&iacute;a del Trabajo continuaban hoy sin resultado favorable alguno las pl&aacute;ticas para conjurar la huelga general que amenaza a Monterrey, al sabotaje de los ferrocarrileros se sum&oacute; el de los trabajadores petroleros, que han dejado a la capital de Nuevo Le&oacute;n sin una gota de combustible. Sobre la industriosa ciudad se cierne tambi&eacute;n la amenaza de los electricistas, que han emplazado a huelga a la Compa&ntilde;&iacute;a de Luz y Fuerza Motriz de esa urbe. Si esta huelga estalla, quedar&aacute; paralizada toda la industria fuerte y los paros por solidaridad se van a extender a otras entidades. En Torre&oacute;n, Coahuila, el pr&oacute;ximo d&iacute;a 7 habr&aacute; un paro como protesta por el alto costo de la vida. El d&iacute;a 10, los ferroviarios suspender&aacute;n sus labores en apoyo de los obreros rebeldes de Cristaler&iacute;a, S.A. La CTM depurada  dirigi&oacute; un mensaje al Presidente Manuel Avila Camacho, para protestar por el paro que pretenden realizar los cetemistas de Fidel Vel&aacute;zquez, en Torre&oacute;n, dizque con el fin de exigir el abaratamiento de las subsistencias.</P><P>
</P><P>
&#151; El coronel Juan Domingo Per&oacute;n tom&oacute; posesi&oacute;n hoy como Presidente de Argentina y se comprometi&oacute; a &quot;seguir una pol&iacute;tica internacional fundamentalmente fuerte y dedicada a la defensa sin concesiones de nuestra soberan&iacute;a y el sincero cumplimiento de nuestros compromisos internacionales&quot;, dijo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960604/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Juan Diego, un S&iacute;mbolo
</h3><P></P><P>
LEYENDO la entrevista hecha al abad de la Bas&iacute;lica de Guadalupe, Guillermo Schulenburg, en la que se abordan los temas de la existencia de Juan Diego y de las apariciones de la Virgen de Guadalupe en el cerro del Tepeyac, quedan en claro algunas interpretaciones que se han hecho sobre el particular. Juan Diego no existi&oacute;, es un s&iacute;mbolo, dice el prelado. &#191;C&oacute;mo es posible &#151;pregunta el entrevistador&#151; que un s&iacute;mbolo haya sido beatificado?</P><P>
El abad explica que esa beatificaci&oacute;n no es el reconocimiento de la existencia f&iacute;sica del indio en cuesti&oacute;n, sino un reconocimiento al culto. &quot;No es, propiamente hablando, una beatificaci&oacute;n&quot;, precisa Schulenburg. Buena aclaraci&oacute;n, pues mucha gente crey&oacute; o cree que, despu&eacute;s de la beatificaci&oacute;n viene el canonizar y, posteriormente, la elevaci&oacute;n a los altares. &#191;Puede convertirse en santo un s&iacute;mbolo? Sin duda, no.</P><P>
Sobre la Virgen de Guadalupe, el abad explica que se trata de un sincretismo. En el cerro ahora llamado del Tepeyac los aztecas adoraban a una diosa llamada Tonantzin, que quiere decir nuestra madrecita. &quot;Por ese precioso sincretismo religioso, fue sustituida, superada y cambiada por la verdadera devoci&oacute;n, a la verdadera madre de Dios: a la Diosinantzin y ya no la Tonantzin&quot;. &#191;Hubo un milagro? &quot;En cualquier hip&oacute;tesis la Virgen Mar&iacute;a es un milagro permanente&quot;, dice el entrevistado. De la aparici&oacute;n, el Vaticano acaba de decir que no es un dogma, que el cat&oacute;lico que no crea en ella no por eso deja de ser cat&oacute;lico. Es decir, se trata de un acto de fe y eso es lo que mantiene viva la adoraci&oacute;n a la Virgen Morena.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Calor y Contaminaci&oacute;n
</h3><P></P><P>
MAS problemas para la poblaci&oacute;n: calor agobiante, escasez de agua y contaminaci&oacute;n del l&iacute;quido potable por productos qu&iacute;micos, t&oacute;xicos y cancer&iacute;genos en todas las cuencas del territorio mexicano. La falta de agua no se debe nada m&aacute;s a las altas temperaturas &#151;hasta de 42 grados&#151; y a la sequ&iacute;a, sino tambi&eacute;n a la mala distribuci&oacute;n por las autoridades. Enormes cantidades se desperdician y no por culpa del pueblo sino a causa de ductos defectuosos, en mal estado, de muchas fugas y de problemas como el de que las aguas negras contaminen ductos distribuidores por donde pasa el agua que nos dan para beber.</P><P>
Pero, centr&aacute;ndonos en el primer punto, la escasez, la habr&aacute; mientras las autoridades sigan permitiendo, con instalaciones defectuosas, que el agua se pierda. La ineficiencia y la corrupci&oacute;n tambi&eacute;n han invadido al sistema para distribuir agua, hasta llegar a lo criminal, porque no s&oacute;lo mueren los animales sino que, en Sonora, por ejemplo, hubo ya 26 casos de personas fallecidas por deshidrataci&oacute;n y se teme que la cifra aumente, ya que estamos atenidos a la naturaleza como en la &eacute;poca de las cavernas.</P><P>
En cuanto al segundo punto, la contaminaci&oacute;n, es escalofriante: se da en todas las cuencas, inficionadas con m&aacute;s de dos mil productos que producen enfermedades y muerte, seg&uacute;n admiten &#151;admitir es m&aacute;s f&aacute;cil que remediar&#151; la Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca y el Programa de las Naciones Unidas para el Ambiente. Es m&aacute;s, prev&eacute;n, para dentro de 10 a&ntilde;os, un colapso sanitario. No habr&aacute; que esperar tanto.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>La Fuerza de M&eacute;xico
</h3><P></P><P>
MEXICO cuenta con la fuerza moral de sus j&oacute;venes para desterrar la corrupci&oacute;n y la impunidad, para construir un pa&iacute;s de justicia en el que la observancia de la ley sea la base del respeto que nos debemos todos. Por ello, &quot;estamos trabajando para ampliar los cauces de su expresi&oacute;n pol&iacute;tica, para que asuman las tareas de responsabilidad que les corresponden en el desarrollo democr&aacute;tico del pa&iacute;s&quot;, afirm&oacute; el Presidente Ernesto Zedillo, al entregar los Premios Nacionales de la Juventud 1995.</P><P>
Esa reserva moral es, en efecto, b&aacute;sica para garantizar el de M&eacute;xico. Son los j&oacute;venes quienes advierten mejor los defectos y errores de la generaci&oacute;n en el poder. Son ellos quienes formulan respuestas id&oacute;neas para reestructurar nuestras maltrechas instituciones. A&uacute;n no asumen las funciones de conducci&oacute;n social que les reserva el futuro, pero ya sufren las consecuencias de los desaciertos y falsedades de la generaci&oacute;n que les precede.</P><P>
Nuestros j&oacute;venes han padecido la degradaci&oacute;n de la calidad de la vida que les ha tra&iacute;do el neoliberalismo. Por ello, en la medida en que asuman los instrumentos de la expresi&oacute;n pol&iacute;tica, podr&aacute;n dar libre salida a su sentido cr&iacute;tico y a su voluntad de enmienda. Y dejar&aacute;n de nutrir el ej&eacute;rcito de desempleados en la misma proporci&oacute;n en que se recupere nuestra econom&iacute;a. Ellos deben construir el tiempo en el que van a vivir y lo har&aacute;n participando con responsabilidad, fuerza moral y sentido patrio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Fidel: Zedillo, Firme
</h3><P></P><P>
TAJANTE y directo fue Fidel Vel&aacute;zquez, l&iacute;der de la CTM, respecto a la supuesta reforma a la Ley Federal del Trabajo y el art&iacute;culo 123 constitucional: &quot;Ya lo hemos repetido m&aacute;s de cien veces, esa ley no se va a reformar; no aceptaremos ninguna modificaci&oacute;n a los preceptos laborales vigentes&quot;. El l&iacute;der se opone a que la relaci&oacute;n trabajador-patr&oacute;n caiga en la barbarie, como el pago por hora, aumento en las jornadas laborales o que &quot;se d&eacute; ocupaci&oacute;n a los hijos de los obreros que no est&eacute;n en edad de laborar&quot;.</P><P>
El dirigente se&ntilde;ala peligros que empujar&iacute;an a M&eacute;xico hacia el peor de los subdesarrollos, pues reformas as&iacute; condenar&iacute;an al trabajador a padecer un sistema salarial que nada m&aacute;s buscar&iacute;a abaratar los costos de producci&oacute;n de las empresas. Ese camino s&oacute;lo lleva al atraso y la pobreza, ya que la capacitaci&oacute;n y la calificaci&oacute;n de la fuerza de trabajo quedar&iacute;an al margen del desarrollo econ&oacute;mico del pa&iacute;s. En ese sentido, la educaci&oacute;n no ser&iacute;a un sistema con miras a distribuir mejor la riqueza, ni mucho menos para que los trabajadores obtengan mejores y m&aacute;s dignos salarios. Legalizar la ocupaci&oacute;n de ni&ntilde;os en industrias o f&aacute;bricas equivaldr&iacute;a a llevar a M&eacute;xico a la peor de las barbaries.</P><P>
Sorprende, por otra parte, la declaraci&oacute;n de Fidel Vel&aacute;zquez en el sentido de que &quot;el Jefe del Ejecutivo terminar&aacute; su mandato; &#161;no lo van a tirar!&quot;, dijo. Un asunto tan grave requiere la denuncia p&uacute;blica de los grupos que pretenden o desean una situaci&oacute;n de esa &iacute;ndole. De lo contrario, s&oacute;lo se crea mayor incertidumbre e inestabilidad. El l&iacute;der se&ntilde;ala: &quot;Lo vamos a defender a capa y espada&quot;. El problema radica en que jam&aacute;s se&ntilde;ala a los enemigos y esto s&oacute;lo desata y refuerza los rumores.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Juan Diego es un S&iacute;mbolo, no una Realidad: G. Schulenburg
</h3><P></P><P>
<B>No Enturbia la fe en la Virgen, con o sin Apariciones</P><P></B>
</P><P>
<B>* Desde 1995 Plante&oacute; su Pol&eacute;mica Tesis</P><P></B>
<B>* Beatificarlo, Reconocimiento de Culto</P><P></B>
<B>* Al Pueblo no le Interesa ese Problema</P><P></B>
<B>* La Devoci&oacute;n, el Milagro Guadalupano</P><P></B>
<B>* M&aacute;s de 4 Siglos de Amor y Confianza</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
Dirigida por el escritor mexicano Javier Sicilia, la revista Ixtus. Esp&iacute;ritu y cultura dedic&oacute; su n&uacute;mero 15, correspondiente al invierno de 1995, a la monograf&iacute;a titulada &quot;El misterio de Guadalupe&quot;. Entre las colaboraciones se encuentra la entrevista de Guillermo Schulenburg, vigesimoprimer abad de la Bas&iacute;lica de Guadalupe, y actual custodio de la fe Guadalupana. Editada en s&oacute;lo 250 ejemplares, mal y poco se leen en nuestro pa&iacute;s testimonios tan valiosos como los ah&iacute; contenidos desde su fundaci&oacute;n, en el a&ntilde;o 1994.</P><P>
En este documento, Schulenburg afirma que la fe Guadalupana es resultado de un sincretismo, tras el cual el pueblo de M&eacute;xico asimila en su propia naturaleza la nueva fe. &quot;Sin embargo, y esto se los puedo decir a ustedes que son personas mayores y civilizadas, a nuestro pueblo no le interesa este problema&quot;. P&aacute;rrafos m&aacute;s adelante, el a qd insiste en que &quot;Juan Diego es un s&iacute;mbolo, no una realidad&quot;, y explica: &quot;Esa beatificaci&oacute;n es un reconocimiento de culto.</P><P>
No es un reconocimiento de la existencia f&iacute;sica y real del personaje (...) Como un eclese&aacute;stico muy metido en el asunto digo que no se debi&oacute; reconocer a Juan Diego porque no consta que haya existido ese culto (...) Esta es una devoci&oacute;n provocada. El culto no es a Juan Diego, es a la Virgen. Es ella la que sigue siendo una fuente inmensa de gracia, con Juan Diego y sin Juan Diego&quot;.</P><P>
Tuvieron que pasar seis meses y el impulso de una referencia extranjera para que los mexicanos nos di&eacute;ramos cuenta de que aqu&iacute; ya hab&iacute;a dicho Schulenburg lo que asegura que no dijo, tiempo despu&eacute;s, a la revista italiana 30 Giorni.</P><P>
A continuaci&oacute;n transcribimos el texto &iacute;ntegro de la entrevista. En este n&uacute;mero de homenaje a la Virgen y al pueblo de M&eacute;xico los editores, a prop&oacute;sito de la celebraci&oacute;n de los cien a&ntilde;os de la coronaci&oacute;n de Nuestra Se&ntilde;ora de Guadalupe como &quot;Reina de M&eacute;xico y Emperatriz de las Am&eacute;ricas&quot;, quisieron reunir los juicios de algunos hombres y una mujer que, en nuestra &eacute;poca, se han aproximado a ese misterio: Alberto Athi&eacute;, Mariano Rojas, Donald Hessler, Rafael Landerreche, Rodrigo Franyutti, Ignacio Solares, Martha Robles, Jos&eacute; Luis Ontiveros y Guillermo Schulenburg, lo que demuestra que su desmentido a la revista italiana carece de veracidad, toda vez que aqu&iacute; leemos lo que sigue:</P><P>
</P><P>
ENTREVISTA CON G. SCHULENBURG</P><P>
</P><P>
Guillermo Schulenburg, vigesimoprimer abad de la Bas&iacute;lica de Guadalupe, y actual custodio de la fe Guadalupana, nos entrega en esta entrevista su particular visi&oacute;n del acontecimiento del Tepeyac.</P><P>
-&#191;Qu&eacute; significa, monse&ntilde;or, la celebraci&oacute;n que se est&aacute; llevando a cabo de los cien a&ntilde;os de la coronaci&oacute;n de la Virgen de Guadalupe como Reina de M&eacute;xico y Emperatriz de la Am&eacute;ricas y de las islas Filipinas?</P><P>
-El d&iacute;a 12 de octubre del presente a&ntilde;o culminaremos dicha celebraci&oacute;n. Esta coronaci&oacute;n se realiz&oacute; el 12 de octubre de 1895. El abad de aquella &eacute;poca, monse&ntilde;or Antonio Plancarte y Labastida, le mand&oacute; a hacer una hermosa corona a Par&iacute;s. La celebraci&oacute;n de ahora se fija m&aacute;s en el sentido espiritual de esa coronaci&oacute;n.</P><P>
No quiero decir con esto que los hombres de aquella &eacute;poca no lo hubieran tenido, pero era una celebraci&oacute;n m&aacute;s externa, m&aacute;s solemne y de acuerdo con la &eacute;poca. Ahora nos encontramos en un momento distinto, y lo que queremos recalcar con esta celebraci&oacute;n es que este pueblo de M&eacute;xico que naci&oacute;, se gest&oacute; y se hizo un pa&iacute;s con una idiosincrasia y una identidad propias, se hizo bajo la &eacute;gida de Nuestra Se&ntilde;ora de Guadalupe. Ella tiene un gran significado en la evangelizaci&oacute;n de nuestro pa&iacute;s y como forjadora de nuestra nacionalidad. Por ello, nuestro vasallaje de amor, de fidelidad, de devoci&oacute;n, de obediencia a Ella, Reina del Cielo y de los hombres, lo hemos querido expresar a trav&eacute;s de una coronaci&oacute;n real, porque Ella es la Madre del Rey, que es Cristo, y nos ha ense&ntilde;ado el camino hacia El, tanto como Cristodaos ha ense&ntilde;ado el camino hacia el Padre. As&iacute;, nuestra devoci&oacute;n a Mar&iacute;a, adem&aacute;s de tener un sentido mariol&oacute;gico, teol&oacute;gico, espiritual, tiene un sentido cristoc&eacute;ntrico, porque Cristo es quien est&aacute; en el centro, es nuestro gran intercesor, y nos valemos de Mar&iacute;a para llegar a El.</P><P>
Este es el gran significado que estamos manejando en esta celebraci&oacute;n que culminar&aacute; con la solemnidad del 12 de octubre aqu&iacute; en la Bas&iacute;lica y en la que estaremos pidiendo por las diversas regiones del pa&iacute;s, por los arzobispos de cada una de las 14 &aacute;reas pastorales de este pueblo, por todo nuestro pueblo y por nuestros problemas no solamente religiosos y espirituales, sino tambi&eacute;n temporales.</P><P>
Santa Mar&iacute;a de Guadalupe tiene un significado muy profundo en toda la historia de la evangelizaci&oacute;n de este pa&iacute;s. La narraci&oacute;n fundamental, que es el famoso Nican Mopohua, palabra n&aacute;huatl con la que empieza esa narraci&oacute;n y que significa: &quot;Aqu&iacute; se cuenta&quot;, &quot;aqu&iacute; se narra&quot;, &quot;aqu&iacute; se dice&quot;, tiene un sabor profundamente ind&iacute;gena, de mentalidad ind&iacute;gena, de creencias, de fe, de costumbres, de ideas ind&iacute;genas, pero tambi&eacute;n tiene un sentido europeo de catequesis. Aqu&iacute;, en la colina del Tepeyac, antes de que llegara Guadalupe, antes de que llegara la Sant&iacute;sima Virgen Mar&iacute;a, la verdadera Madre del verdadero Dios por quien se vive, de acuerdo con la narraci&oacute;n del Nican Mopohua, hab&iacute;a un &iacute;dolo, la Tonantzin, que es el diminutivo de Tonan, que significa &quot;nuestra madrecita&quot;, &quot;la madrecita&quot;, a la que los indios le prestaban adoraci&oacute;n idol&aacute;trica. Por un precioso sincretismo religioso fue sustituida, superada y cambiada, por la verdadera devoci&oacute;n a la verdadera Madre de Dios: la Diosinantzin y ya no la Tonantzin. Toda nuestra evangelizaci&oacute;n, particularmente del siglo XVII en adelante, o m&aacute;s bien, desde mediados del XVI, tuvo como estrella a Mar&iacute;a y a Mar&iacute;a bajo esta advocaci&oacute;n, tan querida por el pueblo de M&eacute;xico, de Guadalupe. Porque su mensaje, que est&aacute; en el Nican Mopohua, es reivindicador de la dignidad humana del indio. Los di&aacute;logos que ah&iacute; sostiene con el indio, son di&aacute;logos de dignidad, de amor, de entendimiento, de aceptaci&oacute;n, y en ese sentido tienen un gran significado human&iacute;stico, pero tambi&eacute;n catequ&eacute;tico. Esta Se&ntilde;ora del Cielo, es la Virgen Mar&iacute;a, es la Madre de Dios, el reconocimiento de la existencia de Dios, del &uacute;nico Dios para los indios, en sustituci&oacute;n completa de su multiplicidad de dioses. Ella es, como se dice en griego, la Teotokos, la verdadera Madre de Dios, no solamente la Cristotokos, la verdadera Madre de Cristo. Y ello nos llena de confianza, de fortaleza. &quot;&#191;No estoy aqu&iacute; que soy tu Madre?&quot;, es el mensaje esencial de Guadalupe. &quot;&#191;No est&aacute;s entre mis brazos?&quot; &quot;&#191;No te tengo en mi regazo?&quot; &quot;&#191;Qu&eacute; te puede inquietar, qu&eacute; te puede afligir, qu&eacute; te puede molestar?&quot; Todo este mensaje ha sido un elemento providencial y precioso para la vida de este pa&iacute;s, y aqu&iacute;, en esta Bas&iacute;lica de Guadalupe, tenemos esa presencia permanente con m&aacute;s de diez millones de peregrinos al a&ntilde;o.</P><P>
Esta devoci&oacute;n no ha disminuido, sino que se ha acrecentado. Y esto es para m&iacute; el milagro permanente de Guadalupe. No es un acontecimiento aislado ni un hecho hist&oacute;rico de un momento. Son m&aacute;s de cuatro siglos de presencia, de amor, de providencia, de confianza, de seguridad, interviniendo en nuestra vida personal, familiar y social. Un milagro permanente de oraci&oacute;n. Pues dif&iacute;cilmente hay en este pa&iacute;s otro lugar de donde puedan subir m&aacute;s oraciones al Cielo.</P><P>
Todo esto es Guadalupe y celebrar estos cien a&ntilde;os es para nosotros un aliciente de transformaci&oacute;n interior y de meditaci&oacute;n de lo que representa esta presencia.</P><P>
-Usted, monse&ntilde;or, ha hablado de sincretismo, y eso es intesante, pues se ha discutido mucho la aparici&oacute;n de la Virgen. Unos dicen que es un fen&oacute;meno hist&oacute;rico; otros, como usted lo acaba de mencionar, que es el producto de un sincretismo, un trabajo de evangelizaci&oacute;n a trav&eacute;s de los s&iacute;mbolos de los ind&iacute;genas. &#191;Cu&aacute;l es su posici&oacute;n?</P><P>
-Hubo una evoluci&oacute;n oral. Llegan los espa&ntilde;oles de Extremadura, con su Guadalupe extreme&ntilde;a y comienzan a evangelizar a los indios. Estos asimilan, pero transforman en su propio ser, en su propia naturaleza, la nueva fe.</P><P>
Sin embargo, y esto se los puedo decir a ustedes que son personas mayores y civilizadas (no es que ellos no lo sean), a nuestro pueblo en general no le interesa este problema, le interesa como fe y eso est&aacute; por encima de la historicidad o no historicidad del acontecimiento guadalupano.</P><P>
Hace muchos a&ntilde;os, algo que fue confundido con un estudio de la NASA, un se&ntilde;or que se llamaba Callaghan, junto con otro se&ntilde;or llamado Smith, me pidieron tomar una fotograf&iacute;a de Nuestra Se&ntilde;ora con rayos infrarrojos, y al fotografiar la imagen, es imagen que est&aacute; en el altar, porque hay gente que cree que la original est&aacute; guardada, lo que es falso, encuentran una presencia misteriosa, misteriosa, porque en el caso de que yo sea un investigador de pintura no puedo decir ni qui&eacute;n la hizo ni cu&aacute;ndo la hizo. Eso es imposible, porque en este caso no se puede rastrear ni al autor ni al momento en que fue pintada. Esa pintura, que es la de una Inmaculada, tiene mucho de ind&iacute;gena en cuanto a tierra o a plantas (si van, por ejemplo a Cacaxtla, encontrar&aacute;n ciertos colores rojizos de tierra en los frescos que tienen mucha semejanza con la pintura de la tilma). Sin embargo, estos investigadores, a trav&eacute;s de su fotograf&iacute;a, encontraron, en lo que no estoy de acuerdo, que los pies de la Virgen se apoyaban sobre las piedras de la colina del Tepeyac, pero no ten&iacute;an ni el angelito, ni la luna. Seg&uacute;n ellos, esos elementos eran a&ntilde;adidos. Escribieron su folleto en ingl&eacute;s, un folleto que fue traducido al castellano por el padre Faustino Cervantes, quien ya muri&oacute;. El problema es que esa investigaci&oacute;n se promovi&oacute; de manera un tanto novelesca, diciendo que estos investigadores hab&iacute;an descubierto lo sobrenatural de la imagen. Pero eso no se puede descubrir en un estudio de esa naturaleza.</P><P>
-Lo que no quiere decir que la imagen no tenga algo de extra&ntilde;o. Usted hablaba de cierto magnetismo.</P><P>
-Claro. Todo eso es lo que la imagen produce en nosotros. Pero eso no nos revela exactamente su origen. Hay que distinguir, una cosa es el historiador cient&iacute;fico y cr&iacute;tico y otra el devoto amante de la Virgen. Pero, en cualquier hip&oacute;tesis, la Virgen Mar&iacute;a es el milagro permanente. Yo no me meto a discutir el problema hist&oacute;rico, porque a lo largo de nuestra historia te vas a encontrar aparicionistas y antiaparicionistas muy calificados. Eso para m&iacute; es un problema secundario.</P><P>
-Entonces para usted, como custodio de la fe Guadalupana, lo que importa es el misterio de fe y no el acontecimiento.</P><P>
-Ese misterio de fe que es permanente. En una ocasi&oacute;n vinieron a entrevistarme los de la BBC de Londres y me preguntaban: &quot;&#191;Usted cree en las apariciones f&iacute;sicas de la Virgen?&quot; Yo les respond&iacute;. Hay una tradici&oacute;n antigua, una tradici&oacute;n que fuertemente se genera y se reafirma a mediados del siglo XVII, y hay una tradici&oacute;n oral, llam&eacute;mosle as&iacute;, que es anterior y en la que los famosos &quot;cuatro evangelistas&quot; de las apariciones, Miguel S&aacute;nchez, 1640; Lazo de la Vega, capell&aacute;n de la ermita, 1649; Becerra Tanco, m&aacute;s adelante, y posteriormente, 1680, el jesuita Francisco de Florencia, aparecen como profundos creyentes y defensores de las apariciones Guadalupanas. Cada uno de ellos escribe su libro, manifestando sus razones con la mentalidad y los argumentos de la &eacute;poca. Miguel S&aacute;nchez hace una interpretaci&oacute;n del libro del Apocalipsis que se refiere a la Virgen Mar&iacute;a coronada de estrellas, con la luna bajo sus pies, etc&eacute;tera, y con un concepto gongorino de la teolog&iacute;a de la &eacute;poca.</P><P>
Para &eacute;l &eacute;sa es la prueba de la aparici&oacute;n, lo que, sin embargo, no es una prueba hist&oacute;rica. Los otros dan tambi&eacute;n su interpretaci&oacute;n.</P><P>
La base m&aacute;s importante para los historiadores del fen&oacute;meno guadalupano es el Nican Mopohua.</P><P>
-&#191;No narra un hecho hist&oacute;rico el Nican Mopohua? De lo contrario habr&iacute;a un poco de enga&ntilde;o, &#191;no lo cree?</P><P>
-Yo digo que nunca hubo fraude de ninguna clase. Los creyentes siempre fueron sinceros, pero de acuerdo con una mentalidad y un momento hist&oacute;rico. Ahora bien, la fuerza del fen&oacute;meno guadalupano no puede convertirse en algo vac&iacute;o si hist&oacute;ricamente se prueban o no las apariciones. Esta es la paradoja del asunto, y frente a ella debemos ser muy honestos. Ni nos enga&ntilde;amos a nosotros mismos ni queremos enga&ntilde;ar a nadie. Todos somos guadalupanos. El estudioso, que estudie; el devoto, que siga orando y creyendo. Pero no toda la fuerza de su fe radica en si se apareci&oacute; o no, sino en la teolog&iacute;a de Mar&iacute;a. Lo que ella le ense&ntilde;a a la fe es mucho m&aacute;s elevado que una aparici&oacute;n. Entend&aacute;mosnos, Mar&iacute;a es Mar&iacute;a, la Madre de Cristo, la Madre de Dios, la del Evangelio. Que se manifieste de todas las maneras en todas las latitudes de la Tierra y a trav&eacute;s del tiempo y que si en un lugar se llama Lourdes o F&aacute;tima o Medugorie, o Nuestra Se&ntilde;ora del Perpetuo Socorro o Nuestra Se&ntilde;ora de la Luz o de las Nieves, son s&oacute;lo una de las miles de advocaciones en torno al misterio de Mar&iacute;a, la Madre de Cristo, la Madre de la Iglesia, Nuestra Madre, un misterio que est&aacute; vivo con o sin apariciones guadalupanas. Nuestras fe trasciende ese hecho, est&aacute; por encima de &eacute;l, y es una fe profundamente arraigada y v&aacute;lida.</P><P>
En nada se enturbia la calidad de nuestra fe con demostraci&oacute;n o sin demostraci&oacute;n de las apariciones.</P><P>
Profundicemos un poco m&aacute;s. &#191;Qu&eacute; es teolog&iacute;a y b&iacute;blicamente una aparici&oacute;n? Es un fen&oacute;meno interior que por una gracia especial de Dios hace que un hombre vea lo que nadie ve y oiga lo que nadie oye. El s&oacute;lo es testigo de su propia experiencia. Si vamos a Lourdes encontramos que fue s&oacute;lo Bernarda, entre todas sus compa&ntilde;eritas, la que vio y escuch&oacute;, y ella da su testimonio, lo confirma y lo repite. Este es un fen&oacute;meno hist&oacute;rico moderno; el de Guadalupe sucedi&oacute;, en cambio, hace m&aacute;s de cuatro siglos.</P><P>
-&#191;Qu&eacute; pasa entonces con Juan Diego, existi&oacute;?</P><P>
-Es un s&iacute;mbolo, no una realidad.</P><P>
-&#191;Entonces c&oacute;mo encaja aqu&iacute; la beatificaci&oacute;n que de &eacute;l hizo el Papa?</P><P>
-Esa beatificaci&oacute;n es un reconocimiento de culto. No es un reconocimiento de la existencia f&iacute;sica y real del personaje. Por lo mismo no es propiamente hablando una beatificaci&oacute;n. El Papa beatific&oacute; a los tres indios de Tlaxcala y al padre Yermo. Pero reconoci&oacute; el culto a Juan Diego. Voy a leerles la liturgia que se us&oacute; durante las beatificaciones y que aclara muy bien este asunto. &quot;Reconocimiento del culto a Juan Diego y rito de la beatificaci&oacute;n (...) Beat&iacute;simo Padre: los ordinarios de Tlaxcala y Puebla suplican humildemente a Su Santidad que se digne incluir en el n&uacute;mero de los beatos a los venerables siervos de Dios: Crist&oacute;bal, Antonio y Juan y Jos&eacute; Mar&iacute;a... Al terminar, todos se ponen de pie. S&oacute;lo el Santo Padre se queda sentado y pronuncia solemnemente la f&oacute;rmula de beatificaci&oacute;n&quot;. Ahora es el Papa el que habla: &quot;Yo, acogiendo los deseos de nuestros Luis Uribe Escobar, obispo de Tlaxcala, y de Rosendo Huesca Pacheco, arzobispo de Puebla, as&iacute; como de otros muchos hermanos en el episcopado y de numerosos fieles, despu&eacute;s de haber escuchado el parecer de la Congregaci&oacute;n para la Causa de los Santos, con nuestra autoridad apost&oacute;lica (ah&iacute; est&aacute; la autoridad del Papa comprometida) declaramos que los venerables siervos de Dios, Crist&oacute;bal, Juan, Antonio y Jos&eacute; Mar&iacute;a... de ahora en adelante sean llamados beatos y se podr&aacute;n celebrar sus fiestas en los lugares y en el modo establecido por el derecho, cada a&ntilde;o, el 23 de septiembre para Crist&oacute;bal, Antonio y Juan, y el 20 de septiembre para Jos&eacute; Mar&iacute;a..., en el nombre del Padre, del Hijo y del Esp&iacute;ritu Santo&quot;. Eso es lo que dice la liturgia y ah&iacute; no est&aacute; Juan Diego.</P><P>
-&#191;Y Juan Diego?</P><P>
-Ahora ver&aacute;s. Antes de eso, el cardenal Corripio lee un documento de la Congregaci&oacute;n para los Santos en el que se narra, se dice Juan Diego fue..., se dice que vivi&oacute; en tal &eacute;poca, se dice que muri&oacute; tal a&ntilde;o y que era un hombre santo que vivi&oacute; a los pies de la Virgen, y todo lo que es la narraci&oacute;n sobre Juan DiegoquEntonces, se dice que como &eacute;sa es la tradici&oacute;n, la Congregaci&oacute;n para los Santos reconoce un culto a Juan Diego y hace que ese documento, que supuestamente se edit&oacute; en M&eacute;xico, pero que en realidad fue editado en Roma, diga &quot;Dado en M&eacute;xico el 6 de mayo&quot;, y est&eacute; firmado por el cardenal Casarolli, secretario de Estado. Por lo tanto, aceptamos y reconocemos su culto y permitimos que se celebre una misa obligatoria en su honor para la Arquidi&oacute;cesis de M&eacute;xico el 9 de diciembre y libre para las otras di&oacute;cesis. Hasta ah&iacute; se compromete la Santa Sede en t&eacute;rminos generales y tambi&eacute;n el Papa.</P><P>
En la Congregaci&oacute;n para los Santos no dijeron pru&eacute;benos la existencia de Juan Diego, y no lo dijeron porque es un elemento hist&oacute;rico dif&iacute;cil de probar despu&eacute;s de 450 a&ntilde;os, ya que no hay los documentos para hacerlo. No hay fe de bautismo de Juan Diego, ni hay constancia por escrito de qui&eacute;nes fueron sus padres, ni en d&oacute;nde vivi&oacute;. Juan Diego es una tradici&oacute;n. No s&oacute;lo hubo uno, sino muchos, muchos que se llamaron Juan Diego. Porque en ese entonces no se hac&iacute;a el acta de bautismo de cada uno, simplemente los pon&iacute;an en una lista. En suma, no hay manera de descubrir su existencia. Todos los documentos hist&oacute;ricos que existen se han investigado.</P><P>
Como un eclesi&aacute;stico muy metido en el asunto digo que no se debi&oacute; reconocer a Juan Diego porque no consta que haya existido ese culto. Siempre hubo culto a la Sant&iacute;sima Virgen Mar&iacute;a que se le apareci&oacute; a Juan Dieguito, &#191;pero ustedes han visto que se le prendieran velas a Juan Diego antes de esa beatificaci&oacute;n que se llama equivalente?</P><P>
-&#191;Por qu&eacute; se hizo entonces esa beatificaci&oacute;n?</P><P>
-Porque el arzobispo de M&eacute;xico, con un equipo suyo, cuatro o cinco sacerdotes, presentaron la causa ante la congregaci&oacute;n para los Santos, insistieron en esa causa, la estudiaron y el responsable directo dentro del proceso de estudio dijo: &quot;Miren, esto man&eacute;jenlo como culto in memoriam. Prueben que ha habido un culto hace muchos a&ntilde;os y man&eacute;jenlo as&iacute;. No traten de probar la existencia hist&oacute;rica del personaje porque se van a encontrar con muchas dificultades&quot;; o sea, con dificultades de &iacute;ndole documental. Pero el arzobispo de M&eacute;xico se empe&ntilde;&oacute; y pidi&oacute; al Papa la beatificaci&oacute;n de Juan Diego. El Papa dijo: &quot;Bueno, que lo estudien&quot;. Lo hacen. La Congregaci&oacute;n le da el resultado de su estudio al Papa, porque el Papa no puede por s&iacute; mismo hacer ese estudio (para eso tiene a ese organismo) y reconoce el culto. &#191;En esa decisi&oacute;n el Santo Padre es infalible? No est&aacute; hablando ex c&aacute;tedra, como cuando define un d ema de fe, porque esto no es un dogma de fe. El hecho de una beatificaci&oacute;n equivalente no compromete la autoridad pontificia. Si canonizara a Juan Diego entonces ser&iacute;a grav&iacute;simo, porque en ese momento los te&oacute;logos tendr&aacute;n que estudiar si el Papa se puede o no equivocar en una canonizaci&oacute;n.</P><P>
En el caso de Juan Diego no hubo nunca culto. Los eclesi&aacute;sticos no deben imponer un culto. El pueblo es el que hace la devoci&oacute;n y a la Iglesia jer&aacute;rquica le compete reconocerla o no. Esta es una devoci&oacute;n provocada. El culto no es a Juan Diego, es a la Virgen. Es Ella la que sigue siendo una fuente inmensa de gracias, con Juan Diego y sin Juan Diego.</P><P>
-Sin embargo, la existencia de Juan Diego significar&iacute;a la dignificaci&oacute;n del indio.</P><P>
-S&iacute;, pero no como existencia, sino como s&iacute;mbolo. La narraci&oacute;n extreme&ntilde;a de Guadalupe, porque sin duda el nombre de Guadalupe nos viene de Extremadura y es un nombre &aacute;rabe, es una narraci&oacute;n esquem&aacute;ticamente semejante a la que relata la tradici&oacute;n mexicana, aunque la nuestra, como lo muestra el Nican Mopohua, es superior, es m&aacute;s delicada y tierna. La de all&aacute;, una narraci&oacute;n del siglo XIII, es la historia de un vaquero que se encuentra en una cueva, cercana a un riachuelo que se llama Guadalupe, una imagen. El dice que se le apareci&oacute; la Virgen, que le resucit&oacute; una vaca que se le hab&iacute;a muerto, y que lo manda con los sacerdotes para que le construyan una iglesia. En la narraci&oacute;n mexicana sucede algo parecido: Juan Diego va con el obispo, y la Virgen, que tambi&eacute;n se le apareci&oacute;, le cura a su t&iacute;o Juan Bernardino. El esquema es semejante, pero la narraci&oacute;n original ha sido sublimada. &#191;Qui&eacute;n concibi&oacute; y escribi&oacute; esa catequesis o representaci&oacute;n teatral en cuatro actos, con una introducci&oacute;n en el cerro con los pajaritos que cantan, con la gotas de agua que parecen diamantes, piedras preciosas de colores? &#191;Cu&aacute;ndo la escribi&oacute;, c&oacute;mo, con qu&eacute; creencia de los indios y con qu&eacute; creencias europeas? No lo sabemos y hay que manejarlo en un sentido superior.</P><P>
-Hablemos ahora de la Bas&iacute;lica. &#191;Por qu&eacute; para la creaci&oacute;n de la nueva Bas&iacute;lica se sigui&oacute; un criterio moderno? &#191;Por qu&eacute; no se sigui&oacute; el estilo del barroco latinoamericano con el fin de mantener la tradici&oacute;n mexicana?</P><P>
-Porque, primero, deb&iacute;amos dejar un testimonio contempor&aacute;neo de nuestra capacidad arquitect&oacute;nica. No copiamos, creamos. Hab&iacute;a que crear algo de acuerdo con este momento. Claro que tienes raz&oacute;n, M&eacute;xico ha producido dos cosas en su historia: el barroco mexicano y el Guadalupanismo. Pero, aparte de lo contempor&aacute;neo, ten&iacute;amos que atender a las necesidades lit&uacute;rgicas. Ten&iacute;a que haber un espacio, de tal manera abierto, que todos pudieran participar de la veneraci&oacute;n a la imagen y de la liturgia de la eucarist&iacute;a sin interferencias de ning&uacute;n tipo.</P><P>
-Qu&eacute; puede decirnos del lienzo en el que est&aacute; plasmada la imagen de la Virgen?</P><P>
-Hay un se&ntilde;or, Mariano Fern&aacute;ndez de Echeverr&iacute;a, que, por 1750 o 1780, escribi&oacute; un libro que se llama Baluartes de M&eacute;xico. Este se&ntilde;or era un creyente profundo de las apariciones. Estuvo, gracias al primer abad, el doctor Don Juan Antonio de Alarc&oacute;n y Oca&ntilde;a (yo soy el vigesimoprimero y creo que ya no va a haber otro porque esto va a cambiar de estructura), quien le baj&oacute; la imagen, y junto con los pintores m&aacute;s importantes de la &eacute;poca, entre ellos, Cabrera, delante de la imagen de Guadalupe durante tres horas. Ese hombre declara: &quot;El lienzo en que est&aacute; pintada la Santa Imagen era la tilma o capa del indio que no tiene en su hechura otro artificio que el de ser una s&aacute;bana cuadrilonga que hasta el d&iacute;a de hoy usan los naturales del pa&iacute;s. Esta, o se la anudaban al cuello o se embozaban con ella. La materia de la que es fabricada, han dicho los escritores antiguos que era ayate (en letra bastardilla), bien puede ser que en aquellos tiempos se llamase as&iacute; este tejido. Pero a la que hoy dan ese nombre (1760), es m&aacute;s basta y rala, y el hilo del que se fabrica es lo que llaman ixtle o pita, sacado de la penca del ma&iacute;z. No es as&iacute; la tela en la que est&aacute; la Santa Imagen, seg&uacute;n lo que pude comprender, sino de hilo de palma o algod&oacute;n, y a esto &uacute;ltimo me arrimo m&aacute;s; y su tejido es tupido, semejante al lienzo que hoy tejen de algod&oacute;n, que llaman manta, casi del mismo ancho, que s&oacute;lo tiene dos tercias, poco m&aacute;s o menos, y as&iacute; est&aacute; hecha la capa, de dos pa&ntilde;os o pernas, unidas por en medio con una costura tosca&quot;, y claro, el rostro de la Virgen, inclinado, libra la costura. Si t&uacute; crees que es un milagro, dice, por milagro est&aacute; librando la costura; si crees que es pintura, el pintor estuvo iluminado.</P><P>
-Pero el rostro es bell&iacute;simo, no el que est&aacute; ahora, sino el que est&aacute; sin retocar.</P><P>
-S&iacute;, aunque es poco lo que cambia. La pintura m&aacute;s antigua que yo conozco, copia del original, es de 1604, de Ech&aacute;vez. &#191;Por qu&eacute; se dedicaron siempre a reproducir la imagen los pintores, a copiarla? Porque ten&iacute;an la convicci&oacute;n de que era algo muy singular. Cuando llegu&eacute; a abad de la Bas&iacute;lica y sub&iacute; por primera vez para tener contacto con la imagen, sent&iacute; que me encontraba delante de algo pintado por Dios y no por mano de hombre; entonces toda mi psiquis y mi devoci&oacute;n me dec&iacute;an que estaba ante un milagro. Veo los ojos y digo, &quot;qu&eacute; ojos tiene la Virgen, parecen vivos&quot;. S&iacute;, indudablemente es muy bella, y si fue obra de una mano ind&iacute;gena, cosa en la que creo, porque pienso que fue una mano ind&iacute;gena, mis respetos para el indio que la pint&oacute;. &#191;Con qu&eacute; modelo? Una mestiza. &#191;Ya hab&iacute;a mestizas? Las de 1531 tendr&iacute;an once a&ntilde;os de edad, en fin, como ven, este tema es inagotable.</P><P>
-&#191;La imagen de la Virgen a qui&eacute;n pertenece?</P><P>
-Pertenece a la Iglesia y al pa&iacute;s. Nosotros somos los custodios, y ay del que toque la imagen y del que la perdiera.</P><P>
-Pero en un sentido m&aacute;s mundano, &#191;de qui&eacute;n es?</P><P>
-Legalmente nadie nos puede quitar la propiedad, porque la hemos conservado nosotros por 450 a&ntilde;os. Por prescripci&oacute;n es de la Iglesia. Pero el pueblo de M&eacute;xico dice: &quot;Es m&iacute;a&quot;, y el gobierno de M&eacute;xico, &quot;Cuidadito, no me la toquen&quot;. Y por todo lo que se ha orado delante de Ella y se ha celebrado, es Sacrat&iacute;sima, tiene la fuerza de la veneraci&oacute;n.</P><P>
-&#191;Es cierto que la Bas&iacute;lica se convertir&aacute; en di&oacute;cesis?</P><P>
-Bueno, la divisi&oacute;n de la arquidi&oacute;cesis es un proyecto que se ha manejado desde hace mucho tiempo. Ahora hay un nuevo arzobispo en la Arquidi&oacute;cesis de la ciudad de M&eacute;xico. Va a contar de manera importante su criterio al presentarle todo este proyecto que parece de primera necesidad.</P><P>
-Desde el punto de vista de la funcionalidad creo que es importante esta divisi&oacute;n, pero si la Bas&iacute;lica se vuelve di&oacute;cesis, &#191;no cree que se golpear&iacute;a el sentido teol&oacute;gico del Guadalupanismo, es decir, de que la tilma es entregada al obispo de la ciudad?</P><P>
-La cuesti&oacute;n jur&iacute;dica, estructural, de una di&oacute;cesis obedece a las necesidades espirituales de un conglomerado social. Esto, en teolog&iacute;a se dice: &quot;La ley suprema es la salud de las almas&quot;. Si para la salud de las almas es conveniente una di&oacute;cesis, lo dem&aacute;s es lo de menos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Mueren 26 Sonorenses por Deshidrataci&oacute;n; Temperaturas de 42 Grados en Sinaloa
</h3><P></P><P>
<B>Pueblos Abandonados en el Norte por Falta de Agua</P><P></B>
</P><P>
<B>* SLP, a Punto de Convertirse en Zona de Desastre: HSU</P><P></B>
<B>* Contaminadas, las Cuencas Hidrol&oacute;gicas: Semarnap</P><P></B>
<B>* Peligro por Sobreexplotar los Mantos Acu&iacute;ferSe: ONU</P><P></B>
</P><P>
<B>A. SICAIROS, corresponsal y ETHEL RIQUELME</P><P></B>
</P><P>
CHOIX, Sin., 3 de junio.- Temperaturas hasta de 42 grados cent&iacute;grados, el cierre de compuertas de la presa &quot;Luis Donaldo Colosio&quot; y el agotamiento de los mantos fre&aacute;ticos originan en la sierra del norte de Sinaloa situaciones masivas de deshidrataci&oacute;n de ni&ntilde;os, la muerte de ganado por sed, pueblos que son abandonados lentamente al no encontrar agua ni a 10 kil&oacute;metros de distancia.</P><P>
Mientras, en Sonora hubo 26 muertes de personas por deshidrataci&oacute;n en el estado en los ultimos dos meses, y se teme que la cifra suba conforme aumentan la temperatura y la escasez de agua, se&ntilde;al&oacute; Gonzalo Robles Monteverde, director general de Servicios de Salud en la entidad.</P><P>
Tambi&eacute;n en San Luis Potos&iacute; se resiente el prolongado estiaje que ha causado p&eacute;rdidas por 290 millones de pesos y si la falta de lluvias persiste hasta finales del mes, la entidad ser&aacute; decretada zona de desastre, manifest&oacute; hoy el gobernador Horacio S&aacute;nchez Unzueta.</P><P>
A su vez la Seanetar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca, reconoci&oacute; que la totalidad de las cuencas hidrol&oacute;gicas del territorio mexicano est&aacute;n contaminadas con algo m&aacute;s de diez mil sustancias org&aacute;nicas, inorg&aacute;nicas, industriales y cancer&iacute;genas que representan una amenaza para la salud, el ambiente y la econom&iacute;a nacional.</P><P>
En tanto, la Organizaci&oacute;n de las Naciones Unidas advirti&oacute; que &quot;la sobreexplotaci&oacute;n de acu&iacute;feros en M&eacute;xico, debido a la sequ&iacute;a, est&aacute; llevando agua con muy altos contenidos de sales para el consumo humano y constituyendo al arsenicismo cr&oacute;nico como uno de los problemas sanitarios m&aacute;s graves entre las poblaciones del norte y centro del territorio, principalmente&quot;.</P><P>
En el municipio de Choix, Sinaloa, las temperaturas de los &uacute;ltimos d&iacute;as han superado los 40 grados cent&iacute;grados; el agotamiento de las presas as&iacute; como de los mantos fre&aacute;ticos, han provocado entre la poblaci&oacute;n infantil deshidrataci&oacute;n y la muerte de ganado.</P><P>
En el primer caso, preocupados porque no hay agua ni para beber, los habitantes ven esc&eacute;pticos los d&iacute;as por venir: &quot;si para mediados del mes de junio no llueve, esto ser&aacute; peor que el infierno&quot;, dicen.</P><P>
</P><P>
EN ESTADO DE URGENCIA</P><P>
</P><P>
El reporte oficial del alcalde de Choix, Alfredo Padilla Fierro, sostiene que la sequ&iacute;a entra a su fase m&aacute;s cr&iacute;tica y se declara a 25 ciudades rurales con 15 mil habitantes en estado de urgencia y con un plan para abastecerlas de agua.</P><P>
Incluso en la cabecera municipal el l&iacute;quido ha empezado a escasear, lo cual hace encender los focos rojos, al dificultarse la atenci&oacute;n a poco m&aacute;s de dos mil familias, se asienta.</P><P>
Sin embargo, aclara, &quot;la situaci&oacute;n es grave, pero no estamos cruzados de brazos, se invertir&aacute;n 293 mil pesos en la perforaci&oacute;n de pozos, as&iacute; como un incremento en pipas y camiones para trasladar agua de uso dom&eacute;stico y consumo humano&quot;.</P><P>
Este municipio, colindante con Sonora y Chihuahua, registra cada verano las temperaturas promedio m&aacute;s altas. Este fin de semana, de acuerdo al reporte del director de Servicio Agrometeorol&oacute;gico estatal, Manuel de Jes&uacute;s Ortiz, se lleg&oacute; a los 42 grados cent&iacute;grados.</P><P>
A consecuencia de ello, report&oacute; la doctora Nohem&iacute; L&oacute;pez, de los servicios m&eacute;dicos de emergencia, &quot;el flujo de ni&ntilde;os con diarreas, v&oacute;mitos y padecimientos infecciosos va en aumento en forma alarmante, incluso 150 por ciento m&aacute;s en relaci&oacute;n a la primera quincena de mayo&quot;. Por tal motivo, se enviaron brigadas para distribuir sobres de suero &quot;Vida Oral&quot; y agua purificada, &quot;pues de no hacerlo en unos d&iacute;as se podr&iacute;a presentar un problema incontrolable de salud&quot;.</P><P>
En las ocho sindicaturas y en la cabecera municipal, se estima que en las &uacute;ltimas semanas se registraron un promedio de 45 casos diarios de menores con deshidrataci&oacute;n.</P><P>
A su vez, el gobernador tradicional de los ind&iacute;genas de la comunidad de Baca, Juan Gil L&oacute;pez, alert&oacute; que la emergencia ya est&aacute; aqu&iacute; y de no tomarse medidas urgentes, como &quot;abrir las cortinas de la presa&quot;, los ni&ntilde;os empezar&aacute;n a morir de sed, como ya muere el ganado.</P><P>
Asentamientos ind&iacute;genas de Aguascalientes de Baca, Chinitos y Paparacui, viven una situaci&oacute;n similar, donde poco m&aacute;s de dos mil familias bajan a los valles en busca de agua y de un salario m&iacute;nimo para poder comprar alimentos.</P><P>
En Sonora, Gonzalo Robles Monteverde, director general de los Servicios de Salud, sostuvo que de los 26 casos de muerte reportados hasta ahora, en 25 de ellos se trata de menores de un a&ntilde;o.</P><P>
Dicha cifra representa una reducci&oacute;n de 43.5 por ciento en relaci&oacute;n al a&ntilde;o de 1990, cuando tambi&eacute;n estuvieron muy altas las temperaturas, sostuvo.</P><P>
Especific&oacute; que diez de las defunciones se presentaron en el hogar, lo cual refleja la falta de atenci&oacute;n m&eacute;dica oportuna, en tanto otro 46 por ciento de los decesos fue en zonas marginadas de las ciudades grandes y el 31 restante en localidades menores de 2 mil 500 habitantes.</P><P>
</P><P>
SE FORMA UN FRENTE COMUN</P><P>
</P><P>
En rueda de prensa, el gobernador de San Luis Potos&iacute;, Horacio S&aacute;nchez Unzueta, anunci&oacute; la creaci&oacute;n de un Frente Com&uacute;n para Atender los Problemas del Estiaje, as&iacute; como la suma de recursos adicionales de la federaci&oacute;n por 1.8 millones de pesos que se sumar&aacute;n a los 271.3 que conforman programas como Alianza para el Campo y Apoyos a la Producci&oacute;n.</P><P>
El objetivo central ser&aacute; el garantizar el abasto de alimentos y agua potable a la poblaci&oacute;n de escasos recursos, as&iacute; como aplicar estrategias para proteger la producci&oacute;n agropecuaria del estado que con la carencia de lluvias resulta sumamente afectada, sostuvo.</P><P>
Admiti&oacute; que los agroproductores a nivel de subsistencia han sido quienes resienten el mayor impacto de la sequ&iacute;a, y consider&oacute; que &quot;aunque el pron&oacute;stico meteorol&oacute;gico es benigno y anuncia por lo menos los 10 primeros huracanes, estaremos en mayores problemas a finales de junio si sigue sin llover&quot;.</P><P>
El impacto de la sequ&iacute;a se resiente principalmente en los municipios de Pames de Alaquines, Lagunillas y Santa Catarina, en la zona centro; en el Altiplano, Salinas de Hidalgo, y en la Huasteca en Ebano, Tamu&iacute;n, San Vicente Tancuayalab y Ciudad Valles, donde de manera general han muerto unas 500 cabezas de ganado medio y mayor, y los hatos han mermado en 6 por ciento, con p&eacute;rdidas de 132 millones de pesos. Tambi&eacute;n la zafra de az&uacute;car ha alcanzado p&eacute;rdidas por 90 millones de pesos, al quedar la cosecha 500 mil toneladas abajo de lo esperado, adem&aacute;s de p&eacute;rdidas en las cosechas de frijol y ma&iacute;z.</P><P>
Por ultimo, se&ntilde;al&oacute; en forma dram&aacute;tica que el agua de la Presa San Jos&eacute; alcanza para 20 d&iacute;as m&aacute;s, por lo cual exhort&oacute; a la poblaci&oacute;n a racionalizar su uso.</P><P>
</P><P>
ES GRAVE LA CONTAMINACION</P><P>
</P><P>
La Organizaci&oacute;n de las Naciones Unidas resalta que los niveles de contaminaci&oacute;n son tan graves que &quot;tan s&oacute;lo en el caso del R&iacute;o P&aacute;nuco, las descargas de residuos org&aacute;nicos y t&oacute;xicos superan las 650 mil toneladas anuales, procedentes del Valle de M&eacute;xico&quot; y en cuanto a la sobreexplotaci&oacute;n de los mantos fre&aacute;ticos, &quot;en la zona de la Comarca Lagunera, entre Durango y Coahuila, la situacion es tal que ya se ha comprometido el futuro productivo de la regi&oacute;n, tradicionalmente basado en el cultivo del algod&oacute;n&quot;.</P><P>
A su vez, la titular de la Secretar&iacute;a de Medio Ambiente, Recursos Naturales y Pesca, Julia Carabias, estableci&oacute; que &quot;todas las cuencas importantes de M&eacute;xico est&aacute;n fuertemente contaminadas, los grados m&aacute;s extremos se encuentran en los r&iacute;os Lerma, Grijalva, P&aacute;nuco, Papaloapan y Balsas&quot;.</P><P>
Y, &quot;desafortunadamente, tardaremos m&aacute;s de 30 a&ntilde;os en algunas de ellas para poder revertir el proceso&quot;.</P><P>
Asimismo, reconoce, los 81 mantos acu&iacute;feros del pa&iacute;s, &quot;est&aacute;n sobreexplotados, generando serio problemas de sequ&iacute;a, salud y movilidad social&quot;.</P><P>
Adicionalmente, la infraestructura para tratamiento sanitario de las aguas residuales del pa&iacute;s, parecer&iacute;a suficiente en t&eacute;rminos te&oacute;ricos, con 808 plantas, pero de las cuales s&oacute;lo funcionan a 24 por ciento de su capacidad, que atienden apenas 10 por ciento del agua residual del pa&iacute;s.</P><P>
Frente a ello, 12 millones de mexicanos no cuentan con agua potable y 27 millones no tienen servicios de drenaje, pero adem&aacute;s, el pa&iacute;s pierde 40 por ciento del l&iacute;quido por fugas de la red del sistema de distribuci&oacute;n.</P><P>
En este aspecto, informaci&oacute;n de la Secretar&iacute;a de Medio Ambiente, calcula que del total de agua captada por lluvias, 70 por ciento se desperdicia y del 30 por ciento restante, 62 por ciento vuelve a perderse en fugas y 38 por ciento es &uacute;til.</P><P>
Informes de la Organizaci&oacute;n de las Naciones Unidas, establecen tambi&eacute;n que en materia de tratamiento de agua residual y manejo sanitario de l&iacute;quidos de desecho, durante la d&eacute;cada de los 80, lejos de abatirse, el rezago en servicios de agua, drenaje y alcantarillado aument&oacute; frente a tasas demogr&aacute;ficas igualmente altas.</P><P>
&quot;El porcentaje de la poblaci&oacute;n urbana servida con alcantarillado se redujo de 67.3 por ciento en 1980 a 65.1 por ciento en el a&ntilde;o 1990; este mismo indicador se refiere a la poblaci&oacute;n urbana que dispone de agua potable, tambi&eacute;n disminuy&oacute; en el periodo, de 82.8 por ciento a 81.8 por ciento&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Renunciar&eacute; Cuando el Esc&aacute;ndalo Pase, Prometi&oacute; el Abad a Rivera: Warnholtz
</h3><P></P><P>
<B>* Debe Retirarse ya Conforme al Derecho Can&oacute;nico: God&iacute;nez</P><P></B>
<B>* Su Cargo Tiene Car&aacute;cter Vitalicio, Afirma el Arcipreste</P><P></B>
<B>* &quot;El Santuario es un Sitio de Veneraci&oacute;n, no de Disputa&quot;</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El abad de la Bas&iacute;lica, Guillermo Schulenburg, dijo personalmente al arzobispo Norberto Rivera que &quot;en su momento&quot; presentar&aacute; la renuncia a su cargo una vez que haya pasado todo el esc&aacute;ndalo guadalupano suscitado en su contra, asegur&oacute; el arcipreste de la Bas&iacute;lica, monse&ntilde;or Carlos Warnholtz.</P><P>
A su vez el secretario general del Episcopado, Ram&oacute;n God&iacute;nez, sustent&oacute; que si bien el caso de Schulenburg es excepcional y su renuncia corresponde al Papa, &quot;si el cl&eacute;rigo sigue el esp&iacute;ritu que rige a la ley del derecho can&oacute;nico debe retirarse&quot;.</P><P>
Warnholtz, entrevistado en la Bas&iacute;lica de Guadalupe, manifest&oacute; que el nuevo derecho can&oacute;nico se aplica a arzobispos, obispos y p&aacute;rrocos, pero no al abad Guillermo Schulenburg Prado, cuyo nombramiento fue dado por el Papa Juan XXIII con un car&aacute;cter vitalicio.</P><P>
God&iacute;nez extern&oacute; el apoyo total de la CEM al arzobispo Rivera Carrera en torno del dif&iacute;cil tema de la Bas&iacute;lica porque &quot;este corresponde a su jurisdicci&oacute;n&quot; y asumi&oacute; que este santuario no es un sitio de disputa, sino de oraci&oacute;n y veneraci&oacute;n patra la Patrona de Am&eacute;rica.</P><P>
En sentido estricto -opin&oacute; God&iacute;nez- corresponde al Papa Juan Pablo II analizar la renuncia y nombramiento del abad, en profunda comuni&oacute;n con el arzobispo primado de M&eacute;xico y, l&oacute;gicamente, con el abad.</P><P>
Como obispos, describi&oacute;, nosotros rogamos para que esto sirva para afianzar la unidad de la Iglesia y no para crear divisiones. Para nosotros, lo esencial son las apariciones de la Virgen y lo accidental son las declaraciones que se le atribuyen al abad, que no son para calificarse o tomarse en cuenta porque no son evidencias de las apariciones.</P><P>
En entrevista, Ram&oacute;n God&iacute;nez explic&oacute; que conforme al nuevo derecho can&oacute;nico, obispos, arzobispos y p&aacute;rrocos deben retirarse de sus cargos al cumplir los 75 a&ntilde;os de edad, por lo que Schulenburg, si sigue este esp&iacute;ritu &quot;deber&iacute;a retirarse y continuar de forma em&eacute;rita, ayudando a los trabajos de la Bas&iacute;lica&quot;.</P><P>
Calific&oacute; de &quot;falsa apreciaci&oacute;n&quot; que se diga que el arzobispo primado, Norberto Rivera y el abad Guillermo Schulenburg se disputan el dinero de la Bas&iacute;lica.</P><P>
El Abad, asumi&oacute;, no es un arbitrario y me consta que ha dado a conocer en 25 a&ntilde;os, los estados financieros desde tiempos del cardenal Dar&iacute;o Miranda, luego con el cardenal Corripio y, en d&iacute;as pasados, con el arzobispo Norberto Rivera.</P><P>
El prelado manifest&oacute; el apoyo total de la CEM al arzobispo Norberto Rivera Carrera en torno de las decisiones de la Bas&iacute;lica, ya que &quot;forma parte de su arquidi&oacute;cesis y la Conferencia del Episcopado Mexicano en ning&uacute;n momento puede actuar de forma paralela&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Tregua Judicial Indefinida Para los Deudores, Demanda el Congreso
</h3><P></P><P>
<B>* Nada de Falsas Expectativas de Quitas Excesiva o no Pago</P><P></B>
<B>* Urge Acabar con el Terrorismo de los Banqueros: Gonz&aacute;lez L.</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS</P><P></B>
</P><P>
La Comisi&oacute;n bicamaral del Congreso de la Uni&oacute;n para atender el problema de las carteras vencidas que asciende ya a poco m&aacute;s 100 mil millones de pesos, propuso anoche una tregua judicial indefinida para acabar con el terrorismo que han desatado los banqueros en contra de los deudores y que en algunos casos ha incluido el embargo de cuentas. La suspensi&oacute;n de juicios incluir&iacute;a a cr&eacute;ditos agropecuarios, a la peque&ntilde;a y mediana industria e inclusive a adeudos fiscales.</P><P>
Carlos Sales Guti&eacute;rrez, presidente de la Comisi&oacute;n de Hacienda del Senado de la Rep&uacute;blica, al finalizar una reuni&oacute;n a puerta cerrada manifest&oacute; lo anterior y aclar&oacute; que no se deben sentar falsas expectativas de quitas excesivas o demoras de no pago. No es el sentido de esta Comisi&oacute;n evitar el pago ni de que quienes est&eacute;n regularizando su situaci&oacute;n con base en programas actuales dejen de hacerlo.</P><P>
Mauro Gonz&aacute;lez Luna, diputado del PRD, dijo por su parte que debe ponerse fin a las llamadas telef&oacute;nicas de los banqueros que aterrorizan a los deudores. Los embargos de cuentas que se han efectuado est&aacute;n al margen de la ley y es urgente frenar esta situaci&oacute;n que se est&aacute; tornando cada vez m&aacute;s explosiva.</P><P>
En la reuni&oacute;n participaron dos diputados del PRD, dos senadores del PAN y dos del PRI y al t&eacute;rmino de la misma anunciaron su decisi&oacute;n de buscar de inmediato una entrevista con el presidente de la Comisi&oacute;n Nacional Bancaria y de Seguros, Eduardo Fern&aacute;ndez.</P><P>
Por su parte el senador del PAN, Rosendo Villarreal, insisti&oacute; en la propuesta de su partido: &quot;Qu&iacute;tenle 30 por ciento a todo mundo, contra los activos de las paraestatales, petroqu&iacute;mica y ferrocarriles, que la venta vaya para esto y esta es una propuesta bien concreta para todos, porque el apoyo para los deudores hipotecarios fue bueno pero no suficiente&quot;.</P><P>
Los diputados perredistas Gonz&aacute;lez Luna y V&iacute;ctor Quintana, expresaron que la tregua judicial debe ser por tiempo indefinido hasta en tanto no se normalice la situaci&oacute;n econ&oacute;mica del pa&iacute;s, porque las acciones de embargo y remates &quot;est&aacute;n cargando el ambiente de explosividad y produciendo enfrentamientos entre deudores y abogados de la banca&quot;.</P><P>
Quintana plante&oacute; la necesidad de frenar la guerra que los bancos le han declarado a los deudores; lo que procede es la tregua judicial indefinida para que los deudores que son millones tengan tranquilidad: Que sepan que no les van a embargar su patrimonio y esto permita bajar la presi&oacute;n del ambiente para encontrar una soluci&oacute;n justa.</P><P>
Los legisladores hablaron con los reporteros al finalizar la reuni&oacute;n y Sales Guti&eacute;rrez insisti&oacute; en que la Comisi&oacute;n no se sentar&aacute; en falsas expectativas. Nadie debe pensar que de la Comisi&oacute;n va a &quot;surgir algo m&aacute;gico, que impida el pago de las deudas. Eso no existe&quot;.</P><P>
El presidente de la Comisi&oacute;n de Hacienda del Senado, consider&oacute; importante que los legisladores se pongan de acuerdo sobre el diagn&oacute;stico para poder avanzar en el planteamiento de un acuerdo.</P><P>
No hay un plazo exacto, pero lo que se puede informar ahora es que de inmediato se buscar&aacute; la reuni&oacute;n con funcionarios de la Comisi&oacute;n Nacional Bancaria y antes de una semana tendremos el encuentro.</P><P>
El legislador del PRI por el estado de Campeche consider&oacute; que la cartera vencida sobrepasa los 100 mil millones de pesos, pero indic&oacute; que con programas adecuados &quot;puede f&aacute;cilmente reducirse el problema a magnitudes que resulten manejables por el sistema econ&oacute;mico&quot;.</P><P>
Por &uacute;ltimo expres&oacute; que lo que se debe evitar es que las posiciones se radicalicen, es preciso darles su lugar a los deudores pero no m&aacute;s que eso.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>En Quiebra, 10 mil Peque&ntilde;as y Medianas Empresas: Nafin
</h3><P></P><P>
<B>Est&aacute; en Niveles de Sobrevivencia la Industria del Hule: FMH</P><P></B>
</P><P>
<B>S. MARTINEZ, G. CONTRERAS y P. GARCIA, corresponsal</P><P></B>
</P><P>
La mitad de las 20 mil empresas peque&ntilde;as y medianas endeudadas con uniones de cr&eacute;dito, as&iacute; como tambi&eacute;n 50 por ciento de estas 510 instituciones existentes en M&eacute;xico, se encuentran pr&aacute;cticamente en quiebra, revel&oacute; el director de la Nacional Financiera, Gilberto Borja Navarrete; en tanto, el l&iacute;der de los industriales del hule, Francisco Martha Hern&aacute;ndez, afirm&oacute; que este sector atraviesa por &quot;niveles de sobreviviencia&quot; debido a p&eacute;rdidas por 40 millones de d&oacute;lares desde que se inici&oacute; la crisis; desocupaci&oacute;n de mil 500 personas en un a&ntilde;o; cierre de 122 compa&ntilde;&iacute;as en la &uacute;ltima d&eacute;cada; ca&iacute;da de 16 por ciento en ventas, a partir de 1994, y encarecimiento de insumos en 120 por ciento, de 1995 a la fecha.</P><P>
En Nuevo Le&oacute;n, el secretario de Hacienda y Cr&eacute;dito P&uacute;blico, Guillermo Ortiz Mart&iacute;nez, anunci&oacute; por su parte que se destinar&aacute;n recursos frescos por 156 millones de pesos provenientes del Gobierno Federal, para obras prioritarias y reducci&oacute;n en 545 millones de pesos de un d&eacute;bito que, por 3 mil 466 millones, enfrenta el gobierno de esa entidad con la banca comercial y Banobras.</P><P>
Entrevistado en Los Pinos luego de la entrega de los Premios Nacionales de la Juventud 1995, Gilberto Borja precis&oacute; que del 50 por ciento restante de aquellas empresas de menor tama&ntilde;o, algunas son viables, y otras potencialmente viables, por lo que recibir&aacute;n apoyos financieros adicionales.</P><P>
Destac&oacute; que en el suministro de estos recursos crediticios extraordinarios por parte de Nafin, lo importante es asegurar que vayan destinados a empresas que puedan salir adelante con sus estrategias. Por tal raz&oacute;n, agreg&oacute;, se dar&aacute; prioridad a dichas empresas y a sus proyectos, m&aacute;s que a la garant&iacute;a misma.</P><P>
Igualmente, las uniones de cr&eacute;dito que permanezcan en servicio ser&aacute;n las comercialmente viables y las que cumplan con los requisitos administrativos establecidos por la Comisi&oacute;n Nacional Bancaria y de Valores, agreg&oacute;.</P><P>
El titular de Nafin consider&oacute; que en lo que va de este a&ntilde;o &quot;se siente una apertura de la demanda crediticia&quot; y que las cifras en ese sentido se equiparan al programa que desarrolla Nacional Financiera.</P><P>
En conferencia de prensa, el presidente de la C&aacute;mara Nacional de la Industria Hulera, Francisco Martha Hern&aacute;ndez, revel&oacute; que ese ramo productivo vive hoy una de sus peores crisis. Manifest&oacute; que adem&aacute;s de p&eacute;rdida de empleos, reducci&oacute;n dr&aacute;stica de ventas y encarecimiento de las materias primas con que trabajan &quot;enfrentamos actualmente falta de liquidez, opresi&oacute;n fiscal y acoso de inspectores&quot;. Anunci&oacute; que la recuperaci&oacute;n sectorial requerir&aacute; de cr&eacute;ditos de la banca de desarrollo por alrededor de 30 millones de d&oacute;lares.</P><P>
Asimismo, continu&oacute;, los empresarios del sector afrontamos una indiscriminada importaci&oacute;n de llantas usadas. Explic&oacute; que la cuota legal de internaci&oacute;n de estas mercanc&iacute;as es cada a&ntilde;o de 570 mil, pero que tan s&oacute;lo en los primeros cuatro meses del presente a&ntilde;o ya ingresaron al pa&iacute;s alrededor de 190 mil que est&aacute;n dentro de lo permitido, pero que adicionalmente se estima entrar&aacute;n otros dos millones de piezas.</P><P>
Insisti&oacute; en que los industriales del hule enfrentan actualmente una grave crisis, que se ve agudizada por la excesiva regulaci&oacute;n prevaleciente. No obstante, destac&oacute; que a pesar de estas dif&iacute;ciles circunstancias esta rama fabril da actualmente empleo directo a 16 mil 700 mexicanos, pero advirti&oacute; que si bien no se ha presentado un cierre masivo de f&aacute;bricas desde que fue suscrito el TLC, persiste el riesgo de mayores crisis a escala laboral.</P><P>
Especific&oacute; que la industria del hule trabaja hoy en d&iacute;a s&oacute;lo a 70 por ciento de su capacidad instalada y que sus labores las realiza con equipo obsoleto que consecuentemente disminuye su potencial de producci&oacute;n.</P><P>
</P><P>
APOYO FEDERAL</P><P>
</P><P>
Guillermo Ortiz, titular de la SHCP, anunci&oacute; en Monterrey el apoyo del Gobierno Federal a las autoridades estatales, al suscribir el Convenio de Coordinaci&oacute;n y Saneamiento de las Finanzas P&uacute;blicas de Nuevo Le&oacute;n.</P><P>
En ese acto, se especific&oacute; que del endeudamiento que afrontaba esa entidad alrededor de mil 693 millones de pesos est&aacute;n contratados con la banca comercial mediante cr&eacute;ditos quirografarios y 3 mil 466 millones son deuda contratada por estas instituciones con el Banco Nacional de Obras y Servicios, que cuentan con garant&iacute;a de participaciones federales. El d&eacute;bito quedar&aacute; a niveles de 2 mil 922 millones.</P><P>
Ello permitir&aacute; al estado de Nuevo Le&oacute;n pagar intereses a una tasa real y contar con los suficientes recursos para cumplir los compromisos prioritarios que tiene con su poblaci&oacute;n.</P><P>
Al hacer uso de la palabra, el mandatario Benjam&iacute;n Clariond dijo que su administraci&oacute;n responder&aacute; a este apoyo federal y a la flexibilidad de la banca. Ser&aacute; una disciplina fiscal &quot;inquebrantable&quot; la que nos permitir&aacute; tener un super&aacute;vit primario suficiente para satisfacer las necesidades apremiantes de Nuevo Le&oacute;n y quede un remanente para servir la deuda y mantenerla a niveles adecuados para no volver a la &quot;triste historia&quot; del sobrendeudamiento.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Zedillo: el EZLN Quiere una Soluci&oacute;n Pol&iacute;tica
</h3><P></P><P>
<B>* &quot;Confunde a Pol&iacute;ticos mi Accionar Republicano&quot;</P><P></B>
<B>* &quot;Grupos Xenof&oacute;fecos de EU Complican la Relaci&oacute;n&quot;</P><P></B>
<B>* En 97, Mayor Normalidad y Convivencia Democr&aacute;tica</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ</P><P></B>
</P><P>
Sin abandonar la rispidez y la agresividad, claramente el EZLN se pronuncia por una soluci&oacute;n pol&iacute;tica y negociada, estim&oacute; el Presidente Ernesto Zedillo, quien calific&oacute; su conducta como Jefe del Estado mexicano como &quot;m&aacute;s consecuente con los principios republicanos y constitucionales&quot;; pero acept&oacute; que esta nueva pr&aacute;ctica &quot;introduce confusi&oacute;n en algunos actores de la vida pol&iacute;tica y puede llegar afectar ciertos intereses&quot;.</P><P>
En entrevista para la televisi&oacute;n argentina, el Primer Mandatario se&ntilde;al&oacute; tambi&eacute;n que hay grupos xenof&oacute;bicos y fuerzas pol&iacute;ticas en Estados Unidos que han introducido complicaciones innecesarias e in&uacute;tiles en los aspectos migratorios de la relaci&oacute;n bilateral, sin embargo a nivel de los ejecutivos federales ha habido una comunicaci&oacute;n sin precedente y acciones pr&aacute;cticas de colaboraci&oacute;n que antes no habiamos tenido la capacidad ni la voluntad de desarrollar.</P><P>
En cambio, sobre la Ley Helms-Burton, Zedillo Ponce de Le&oacute;n dijo que se est&aacute; cometiendo una violaci&oacute;n al Derecho internacional, por lo que su gobierno eleva la m&aacute;s en&eacute;rgica inconformidad y protesta por la pretensi&oacute;n de extraterritorialidad, pero conf&iacute;a en que ante la unidad de opiniones en el mundo se le haga entender al gobierno de Washington que deben procurar otros medios para los fines de esa legislaci&oacute;n.</P><P>
El periodista argentino Nicol&aacute;s Kasanzew interrog&oacute; al Jefe del Ejecutivo mexicano sobre los t&oacute;picos de mayor inter&eacute;s, incluido el de las perspectivas de los pa&iacute;ses latinoamericanos, sobre lo cual el Presidente Zedillo coment&oacute; que a las naciones del &aacute;rea les ha costado a&ntilde;os deshacerse del lastre de pol&iacute;ticas que enfatizaban inconvenientemente el rol del Estado para el desarrollo econ&oacute;mico, hasta poderle reintegrar al propio Estado su capacidad de servir a la sociedad.</P><P>
En la entrevista transmitida anoche por la televisi&oacute;n mexicana, el Presidente de la Rep&uacute;blica afirm&oacute; que la Reforma Pol&iacute;tica avanza, primero con el acuerdo entre el PRI, PRD, y PT, y ahora con la incorporaci&oacute;n del PAN para remitir sus puntos de vista al Congreso de la Uni&oacute;n, foro donde se procesen las propuestas y se traduzcan en reformas constitucionales y legales.</P><P>
&quot;Estamos muy optimistas -puntualiz&oacute; Zedillo-, muy animados por el curso que ha tomado este proceso y tengo la mayor confianza de que muy pronto tendremos reglas electorales fortalecidas, que nos abrir&aacute;n un horizonte de mayor normalidad y convivencia democr&aacute;tica en los comicios federales de 1997&quot;.</P><P>
Por ello manifest&oacute; tambi&eacute;n que no se est&aacute; lejos de introducir elementos de equidad en los procesos electorales, pues los partidos pol&iacute;ticos est&aacute;n llegando acuerdos importantes para concretar la Reforma Pol&iacute;tica-Electoral en las pr&oacute;ximas semanas y contar as&iacute; con las condiciones que son pr&aacute;ctica com&uacute;n en la mayor parte de las democracias en el mundo.</P><P>
</P><P>
LA LUCHA CONTRA EL NARCOTRAFICO</P><P>
</P><P>
El narcotr&aacute;fico no pod&iacute;a faltar en esta entrevista y sobre este flagelo, el Primer Magistrado reiter&oacute; que se mantendr&aacute; la lucha sin cuartel contra el tr&aacute;fico de estupefacientes, pero &quot;no es del todo justo poner exclusivamente el &eacute;nfasis en la oferta o el tr&aacute;nsito de las drogas, sino hay que suscribir con mucho mayor claridad y energ&iacute;a el aspecto de la demanda, y en ese sentido Estados Unidos tiene una gran tarea que hacer&quot;.</P><P>
El nuevo estilo de gobernar de Zedillo fue motivo de pregunta expresa de Kansazew, quien la ubic&oacute; como una abstenci&oacute;n al uso de los tradicionales poderes del presidencialismo mexicano.</P><P>
&quot;Creo que es un proceso de cambio el que se est&aacute; dando en M&eacute;xico; estamos avanzando r&aacute;pidamente, desde mi punto de vista, hacia lo que yo llamo la normalidad democr&aacute;tica. En ese proceso tenemos que alcanzar un mejor equilibrio entre los Poderes del Estado. Yo estoy haciendo mi tarea no &uacute;nicamente iniciativas que fortalezcan a los otros Poderes del Estado o impulsando una Reforma Electoral que nos lleve a esa normalidad democr&aacute;tica, sino tambi&eacute;n practicando conductas m&aacute;s consecuentes con los principios constitucionales y republicanos que deben regir m&iacute; actuaci&oacute;n como Presidente de la Rep&uacute;blica&quot;.</P><P>
A pesar de que acept&oacute; que est&aacute; pr&aacute;ctica introduce confusi&oacute;n en la vida pol&iacute;tica o afecta ciertos intereses, asegur&oacute; que hay que continuar con ese camino, aunque aclar&oacute; que al atenerse a las facultades constitucionales &quot;de ninguna manera me eo.oy limitando como Presidente de la Rep&uacute;blica, lo que estoy haciendo es simplemente renunciar a facultades metaconstitucionales, que son realmente reminiscencias, vestigios de un antiguo autoritarismo, y que no tienen nada que ver con la democracia que los mexicanos queremos construir&quot;.</P><P>
Igualmente acept&oacute; que &quot;evidentemente hay nost&aacute;lgicos del autoritarismo&quot; a quienes les inquieta y les preocupa esta nueva praxis&quot;, pero afortunadamente presentan una minor&iacute;a en la sociedad mexicana.</P><P>
Chiapas, el EZLN y Marcos fueron otro tema obligado. El Jefe del Estado mexicano reconoci&oacute; que hay quienes se preocupan por la lentitud con que se avanza en el proceso de paz en esa entidad, pero reiter&oacute; que su gobierno habr&aacute; de ser paciente y tolerante en la medida en la que se vayan dando cada vez pasos claros, firmes y decididos hacia una soluci&oacute;n pac&iacute;fica y pol&iacute;tica al conflicto.</P><P>
Rechaz&oacute; que el subcomandante Marcos haya sido entrenado en Cuba: &quot;no hay evidencia&quot; y no hay preocupaci&oacute;n por parte del gobierno por ello. &quot;&#191;D&oacute;nde se entren&oacute;? o &#191;C&oacute;mo se entren&oacute;? No es un aspecto sustantivo del problema. El hecho es que el EZLN existe y ha manifestado su decisi&oacute;n de encontrar una soluci&oacute;n pol&iacute;tica al problema, y eso es lo que le interesa al gobierno de M&eacute;xico, no agrandarlo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Sexto Misterio; la Batalla de los Cepos
</h3><P></P><P>
<B>* Ninguna Regla Transgredi&oacute; el Abad</P><P></B>
<B>* Su Error fue Concidir con los Esc&eacute;pticos</P><P></B>
<B>* Hay L&iacute;mites en la Prudencia Religiosa</P><P></B>
<B>* Ni Nuevo ni Unico, el Enfrentamiento</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
- VI -</P><P>
</P><P>
Lo que algunas autoridades de la Iglesia cat&oacute;lica en M&eacute;xico enfrentan a expensas de la opini&oacute;n p&uacute;blica, nopes precisamente &quot;una abierta confrontaci&oacute;n de creencias&quot;, seg&uacute;n lo resume nuestra reportera Patricia Cerda, de acuerdo a la apariencia p&uacute;blica de un conflicto que ha encontrado en la devoci&oacute;n guadalupana una invaluable excusa para exacerbar los &aacute;nimos de un pueblo de medias o nulas letras que, despojado de todo elemento de bienestar y sumido en el desaliento social, acude en busca del milagro reparador, como en los d&iacute;as coloniales, con el recurso de fe que alimenta la &uacute;nica esperanza que le han dejado la insensatez pol&iacute;tica y la crisis econ&oacute;mica prolongada.</P><P>
La Iglesia es y ha sido en la historia de M&eacute;xico intocable por excelencia: si por motivos de fe, de hecho aqu&iacute; no hay libertad de creencia porque el temor no representa una amenaza menor para quien conoce los alcances de un poder arraigado hace dos mil a&ntilde;os.</P><P>
Experto en la m&aacute;s afilada pol&iacute;tica y diestro para diferir u ocultar las verdaderas causas de sus conflictos sustanciales en este caso, el debate sobre la jurisdicci&oacute;n de la Bas&iacute;lica de Guadalupe entre el Arzobispado de M&eacute;xico y su administraci&oacute;n aut&oacute;noma, que s&oacute;lo rinde cuentas al Vaticano significa que violar sus preceptos es una condena en este y en el otro mundos.</P><P>
Si por otra parte atendemos los motivos institucionales, el clero mexicano, desde sus or&iacute;genes en el siglo XVI, ha estado profundamente vinculado a los acontecimientos pol&iacute;ticos de la naci&oacute;n de todos los modos posibles: desde su comuni&oacute;n de intereses con la Corona espa&ntilde;ola hasta su estrecha participaci&oacute;n en los fines del conservadurismo, que invariablemente han coincidido con los momentos dram&aacute;ticos de nuestro destino social: el reconocimiento de Agust&iacute;n de Iturbide, la excomuni&oacute;n del cura Hidalgo, el apoyo a Santa Anna, el colaboracionismo oficioso con el falso imperio de los Habsburgo, la guerra cristera, el anticardenismo... Y, a partir de ah&iacute;, la divisi&oacute;n manifiesta, que alcanza nuestros d&iacute;as, entre el extremismo de grupos tales como el intimidante MURO y sus parientes coet&aacute;neos, relacionados con el activismo de Provida y sus filprles.</P><P>
Iglesia de grandes controversias si adem&aacute;s atendemos los cambios suscitados a partir de la vertiente liberadora de la doctrina social del cristianismo. Con ella ha caminado la evangelizaci&oacute;n replanteada en el Concilio Vaticano II, cuyas consecuencias se divulgaron en las asambleas de Medell&iacute;n y Puebla para extenderse hasta el m&aacute;s reciente proyecto de la Conferencia Episcopal Mexicana, relacionado con la pobreza actual de nuestro pa&iacute;s.</P><P>
No es nuevo ni &uacute;nico el enfrentamiento de poderes o puntos de vista entre las autoridades eclesi&aacute;sticas. En realidad, con los alegatos de Las Casas en favor de los indios y los primeros frutos educativos de los misioneros, que no tardaron en erradicarse de la obra social de la Colonizaci&oacute;n, principi&oacute; en estas tierras una ambig&uuml;edad religiosa que, cinco siglos despu&eacute;s, contin&uacute;a sin soluci&oacute;n: uno es el inter&eacute;s por la evangelizaci&oacute;n y otro, completamente mundano, el de los poderes relacionados con la devoci&oacute;n.</P><P>
Tales antecedentes demuestran que, inclusive al grado de provocar un estallido civil como el de los a&ntilde;os veinte, los motivos devocionales son los que agitan la conciencia del pueblo porque, de espaldas al conocimiento teol&oacute;gico y al margen total de las discusiones filos&oacute;ficas, doctrinarias o sutiles respecto de los fundamentos dogm&aacute;ticos de la religi&oacute;n que ha sido predominante y m&aacute;s perdurable en nuestro pa&iacute;s, lo que entiende y agita a la gente com&uacute;n es lo que vive y asimila culturalmente como verdad indudable, desde antes de su nacimiento.</P><P>
En medio de los grandes temas o asuntos pol&iacute;ticos fundamentales, otros hay menos visibles o de trascendencia observada s&oacute;lo en los s&oacute;tanos eclesi&aacute;sticos. Entre ellos se cuentan las diferencias, dir&iacute;ase pol&iacute;ticas o de criterio social respecto de la interpretaci&oacute;n del cristianismo, que han existido entre obispos -unos m&aacute;s liberales que otros bajo un mismo sello conservador en lo general- y sus pugnas internas, como la que hoy se ventila sobre los jugosos caudales de la Bas&iacute;lica de Guadalupe.</P><P>
No es, por tanto, la devoci&oacute;n guadalupana ni el aval hist&oacute;rico de la santidad de Juan Diego, por s&iacute; mismos, lo que preocupa en lo fundamental a algunos prelados. Estos temas han sido motivo minoritario de discusi&oacute;n peri&oacute;dica, aunque jam&aacute;s hab&iacute;an adquirido semejante publicidad. Esta se debe a las facilidades cotidianas de la comunicaci&oacute;n que, como de paso, est&aacute;n distrayendo a la mayor&iacute;a de las severas cuestiones civiles y gubernamentales que nos aquejan.</P><P>
Si bien es antigua la costumbre de la Iglesia de Roma de favorecer los signos de santidadn ue envuelven a los fervores regionales, tambi&eacute;n lo es la peculiaridad de un culto guadalupano que constituye un credo popular tramado con m&uacute;ltiples indicios paganos y casi aut&oacute;nomo del catolicismo, como bien hemos comprobado quienes estudiamos cuestiones religiosas como parte del proceso de la cultura.</P><P>
El universo que se ha creado alrededor de las apariciones -que corresponden s&oacute;lo a las cuestiones personales de los creyentes- resulta un magn&iacute;fico detonador para enardecer a las m&aacute;s nobles conciencias ypuostrar, ante la malicia de todos, que la disputa jurisdiccional en cuesti&oacute;n puede ser hoy por los cepos como ayer lo fuera, a la voz de Anacleto Gonz&aacute;lez Flores de &#161;Viva Cristo Rey!, por intrincadas diferencias pol&iacute;ticas con el gobierno de Calles que no vienen al caso en este momento, pero que provocaron, inclusive, la intervenci&oacute;n del clero norteamericano y la condena del Vaticano a las autoridades civiles.</P><P>
Previsto p&uacute;blicamente por el abad Guillermo Schulenburg en la entrevista otorgada a la redacci&oacute;n de la revista mexicana Ixtus el pasado invierno de 1995, dirigida desde Cuernavaca por el escritor Javier Sicilia, el problema apenas se desliz&oacute; en una breve afirmaci&oacute;n entre par&eacute;ntesis: &quot;yo soy el vig&eacute;simo primero (abad y custodio de la fe guadalupana) y creo que ya no va a haber otro porque esto va a cambiar de estructura&quot;.</P><P>
Cabr&iacute;a preguntarse qu&eacute; quiso decir Schulenburg con esto. Acaso se refiri&oacute; a que se reformar&iacute;a el criterio de las apariciones a la dicha estructura administrativa de la Bas&iacute;lica, pubu ya era evidente su renuencia a aceptar la beatificaci&oacute;n de Juan Diego, propuesta al Vaticano no por &eacute;l, sino por el anterior arzobispo de M&eacute;xico, monse&ntilde;or Corripio Ahumada, as&iacute; como su supeditaci&oacute;n a las autoridades locales.</P><P>
Salvo los correspondientes al dogma, los juicios religiosos de cualquier sacerdote no son controvertibles en la Iglesia ni fuera de ella. Y, respecto del dogma de la Inmaculada Concepci&oacute;n, hay que decirlo, no transgredi&oacute; Schulenburg ninguna norma, inclusive en su primera respuesta afirma que el M&eacute;xico moderno se hizo bajo la &eacute;gida de Nuestra Se&ntilde;ora de Guadalupe y su culto contiene un sentido europeo de catequesis. Versado en el tema de cuya fe es custodio, reconoce el sincretismo por el que fue &quot;sustituida, superada y cambiada&quot; la antigua Tonantzin &quot;por la verdadera devoci&oacute;n a la verdadera madre de Dios: la Diosinantzin&quot;.</P><P>
Sin faltar a su fe por la Virgen Mar&iacute;a, cual corresponde al pensamiento cat&oacute;lico universal, al margen de sus numeros&iacute;simas advocaciones, el error de Schulenburg consisti&oacute; en externar su coincidencia con el escepticismo hist&oacute;rico que ha caminado al lado de una devoci&oacute;n de la que &eacute;l es custodio, por lo que, naturalmente, coincide con el bando discrepante de la versi&oacute;n legendaria que anima el fervor.</P><P>
En atenci&oacute;n a una devoci&oacute;n nacional de tal importancia no es admisible que precisamente &eacute;l, responsable de la Bas&iacute;lica, siquiera discuta las apariciones y el tema relativo a Juan Diego pues, no siendo un sacerdote com&uacute;n, sino el encargado de velar por la fe guadalupana, &#191;qu&eacute; puede esperarse de los adversarios del culto?</P><P>
Bajo el peso de la tormenta, el domingo, en su homil&iacute;a concentrada en el tema, el arzobispo de M&eacute;xico agradeci&oacute; al pueblo su reacci&oacute;n y, a la Virgen, &quot;la disponibilidad y obediencia que el abad ha ofrecido&quot;. Le&iacute;dos en fragmentos transcritos en EXCELSIOR, los respectivos sermones dominicales del arzobispo de M&eacute;xico y del abad de la Bas&iacute;lica expresan una misma preocupaci&oacute;n por el inoportuno riesgo de dividir a los creyentes frente al controversial tema de las apariciones. Lo inexplicable es que Schulenburg primero desmintiera lo publicado en Italia, no obstante omitir su entrevista concedida a Ixtus con meses de antelaci&oacute;n y, despu&eacute;s ante el esc&aacute;ndalo por su traducci&oacute;n al italiano y su complementaria negativa -lo que lo exhibe como un mentiroso-, reafirmara su voto de fe a Mar&iacute;a Sant&iacute;sima, que est&aacute; &quot;aqu&iacute; entre nosotros los mexicanos y que por su alt&iacute;simo significado se llama Santa Mar&iacute;a de Guadalupe&quot;.</P><P>
Cierto: es humano y hasta deseable sufrir dudas. Ellas son la simiente del conocimiento y el mayor impulso de la raz&oacute;n; pero, monse&ntilde;or Schulenburg: hay l&iacute;mites en la prudencia religiosa, sobre todo de una Iglesia experimentada en el manejo de sincretismos y de instituciones coloniales. Cualquier soci&oacute;logo o ne&oacute;fito de lo sagrado podr&iacute;a intuir el vasto contenido que, como ser&iacute;a de esperar, se advierte en las palabras concluyentes, dirigidas a la Virgen, del arzobispo de M&eacute;xico, Norberto Rivera:</P><P>
&quot;&#161;Gracias por las reacciones tan maravillosas de fe que han tenido tus hijos que sin compartir nuestra fe tienen profundo respeto a nuestra historia, a nuestra cultura y a nuestra identidad. Pero tambi&eacute;n gracias porque estos acontecimientos han desenmascarado a aquellos que quisieran vernos divididos, sin fe y sin esperanza, sin s&iacute;mbolos patrios y en camino de absorci&oacute;n por otras culturas y otros poderes!&quot;</P><P>
</P><P>
(CONTINUARA)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* D&eacute;bil Actitud de Diplom&aacute;ticos y Legisladores Ante la Necedad de EU y la Helms-Burton</P><P></B>
<B>* Perder&aacute;n los Maestros el Apoyo de la Poblaci&oacute;n si sus Conductas no son Civilizadas</P><P></B>
<B>* Es Preciso que la Procuradur&iacute;a Aclare si Investigar&aacute; el &quot;C&aacute;rdenasgate&quot; en Jalisco</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Enfrentado el pa&iacute;s a muchos de los temas pendientes de una agenda que no parece terminar nunca y que tiene entre sus primeros y m&aacute;s importantes puntos el de las demandas formuladas por los profesores de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n, tenemos que agregar al listado de los asuntos que lastiman la dignidad nacional, el de la necia conducta observada por nuestros vecinos del norte en torno de la Ley Helms-Burton, complementada con la d&eacute;bil actitud de las ramas Ejecutiva y Legislativa del Gobierno Federal mexicano que, imp&aacute;vidas, atadas de manos por la descomunal deuda contratada con Washington, acuden a un episodio m&aacute;s del lamentable espect&aacute;culo de la destrucci&oacute;n del sentido de pertenencia a una naci&oacute;n libre y soberana.</P><P>
La reacci&oacute;n de los legisladores y diplom&aacute;ticos mexicanos ha sido inversamente proporcional a la celeridad con la que los legisladores y diplom&aacute;ticos de la Rep&uacute;blica Imperial se han apresurado a poner en marcha los distintos mecanismos que se requieren para que undaley entre en efecto all&aacute; en el norte.</P><P>
Es comprensible que as&iacute; sea no s&oacute;lo por el expediente abierto de la descomunal deuda que distintos g&eacute;neros de errores nos han endilgado en la relaci&oacute;n con Estados Unidos, sino tambi&eacute;n por el hecho de que en m&aacute;s de un rubro el gobierno mexicano ha perdido la autoridad moral para censurar las conductas estadunidenses.</P><P>
Pensemos s&oacute;lo por un momento el despliegue period&iacute;stico y legislativo-diplom&aacute;tico que M&eacute;xico hizo cuando se registraron los muy condenables hechos de Riverside, en el estado de California, y la parsimonia con la que se ha actuado a prop&oacute;sito de la no menos violenta y brutal golpiza propinada por los profesionales del tolete de este lado del r&iacute;o Bravo.</P><P>
All&aacute; en la racista Rep&uacute;blica Imperial por lo menos ten&iacute;an la &quot;justificaci&oacute;n&quot; leguleya de alegar que se estaban violando algunas leyes de ese pa&iacute;s as&iacute; como la carga de d&eacute;cadas de odio acumulado a lo largo del Bravo de la mayor&iacute;a blanca de Estados Unidos; pero de este lado y siendo esos profesores ciudadanos en pleno ejercicio de sus derechos, &#191;que justificaci&oacute;n hab&iacute;a para abrir la caja de Pandora de la violencia?</P><P>
No la hay, ni podr&iacute;a haberla.</P><P>
Y, tal y como lo demuestra la causa judicial abierta por el consulado mexicano en Los Angeles no basta un &quot;usted disculpe&quot;, sino que se hace necesario llevar la investigaci&oacute;n hasta sus &uacute;ltimas consecuencias. All&aacute; se sabe, por lo menos, que las autoridades del FBI realizan una investigaci&oacute;n a fondo de las conductas de los golpeadores, pero en M&eacute;xico, hasta donde se sabe, el &uacute;nico chivo expiatoria ha sido David Garay, el ex secretario de Seguridad P&uacute;blica del gobierno de la capital y no hay ni en la Procuradur&iacute;a General de la Rep&uacute;blica ni en la General de Justicia del Distrito Federal, una investigaci&oacute;n sobre las conductas de los golpeadores de este lado del Bravo.</P><P>
Bastar&iacute;a considerar, por ejemplo, las actitudes de los muy molestos &quot;editoriales&quot; gritados de una de las redes de televisi&oacute;n privada en uno y otro caso para darnos cuenta de la naturaleza de los doblereest&aacute;ndares existentes en el pa&iacute;s en torno de este delicado asunto.</P><P>
Ser&iacute;a necesario recordar, quiz&aacute;, que el &uacute;nico delito tanto de los golpeados all&aacute; en Riverside como ac&aacute; en la ciudad de M&eacute;xico fue el de buscar, cada quien a su modo, mejores condiciones de vida, sin reparar -m&aacute;s cornadas da el hambre- en cu&aacute;ntas o qu&eacute; tipo de leyes violaban al buscar satisfacer sus demandas.</P><P>
Pero, desde luego, el m&aacute;s grave d&eacute;ficit en lo que a la autoridad moral del pa&iacute;s hace para actuar en foros internacionales, tiene que ver con el hecho de que debemos tanto a la arrogante Rep&uacute;blica Imperial y fueron tan fr&aacute;giles las previsiones contenidas en el Tratado de Libre Comercio M&eacute;xico-Estados Unidos-Canad&aacute;, que no hay condiciones para pensar que el gobierno de M&eacute;xico pudiera tener una conducta digna, responsable y efectivamente activa en la b&uacute;squeda de una soluci&oacute;n a la Ley Helms-Burton, &uacute;ltimo reto&ntilde;o del intervencionismo estadunidense que ha sido alentado con singular eficacia por un pa&iacute;s que de no haber sido por el apoyo prestado por el gobierno de la Rep&uacute;blica Imperial no sabemos en d&oacute;nde hubiera terminado.</P><P>
Lo m&aacute;s grave de esta situaci&oacute;n no es -desde luego- lo que pudiera suceder en Cuba. A Estados Unidos le importa en realidad muy poco el nivel de ejercicio democr&aacute;tico de un pa&iacute;s, como lo demuestra fehacientemente el caso de China; lo sustantivo en el caso cubano, desde la perspectiva estadunidense, es el mantenimiento de la oneros&iacute;sima estructura del complejo industrialmilitar y del aparato de las agencias de espionaje estadunidense, heridas en su amor propio desde finales de los cincuenta y decididas por todos los medios a cobrar hasta el &uacute;ltimo centavo de d&oacute;lar de la afrenta infligida por la Revoluci&oacute;n de triunfante de la Sierra Maestra.</P><P>
El asunto central en el caso de la HelmsBurton es el tema de la extraterritorialidad con la que los legisladores, jueces y administradores p&uacute;blicos de Estados Unidos esperan forzar el cumplimiento de una ley que no tendr&iacute;a por qu&eacute; tener efectos fuera de las fronteras de ese pa&iacute;s en particular.</P><P>
Este argumento ha sido t&iacute;midamente esgrimido por las autoridades mexicanas que, sin embargo, han optado por bajar la guardia a pesar del rechazo que se ha manifestado contra la ley en cuesti&oacute;n en Canad&aacute; y la mayor&iacute;a de los pa&iacute;ses de la Uni&oacute;n Europea. La pasividad mexicana fue determinante para que los pa&iacute;ses de Am&eacute;rica Central evitaran respaldar la posici&oacute;n canadiense de rechazo a la ley y optaran por un silencio c&oacute;mplice frente a lo que sucede en estos momentos.</P><P>
La flagrante violaci&oacute;n de principios del derecho internacional, que ahora se perpetra contra de Cuba, m&aacute;s tarde podr&iacute;a ser utilizada por la Rep&uacute;blica Imperial a capricho de su clase pol&iacute;tica frente a la que tristemente el gobierno de M&eacute;xico parece haber renunciado a ejercer cualquier g&eacute;nero de actividad diplom&aacute;tica.</P><P>
&#191;D&oacute;nde o qu&eacute; qued&oacute; de la vieja diplomacia mexicana, respetada y capaz de darse a respetar en todo el mundo?, &#191;qu&eacute; qued&oacute; del liderazgo mexicano en Am&eacute;rica Latina?, &#191;qu&eacute; qued&oacute; del apoyo a las naciones en la lucha por su autodeterminaci&oacute;n?, &#191;acaso cumple la Helms-Burton con alguno de esos principios?</P><P>
Pero ser&iacute;a necesario pensar, sobre todo, qu&eacute; suceder&aacute; un vez que el affaire Cuba sea eliminado de la lista de las prioridades de la Central de Inteligencia Americana, sobre todo qu&eacute; suceder&aacute; con el pa&iacute;s a cuya costa Estados Unidos se ha expandido; es decir, M&eacute;xico.</P><P>
&#191;Qu&eacute; suceder&aacute; con el Estado nacional mexicano si dependemos de manera tan lamentable de los dineros ofrecidos por el Departamento del Tesoro de la Rep&uacute;blica Imperial?, &#191;estamos en realidad listos a renunciar a la voluntad de ser un pa&iacute;s independiente y soberano?</P><P>
</P><P>
CONFLICTO MAGISTERIAL</P><P>
</P><P>
Parte importante de esa voluntad de ser naci&oacute;n independiente pasa inevitablemente por la capacidad que tendr&aacute; que demostrar el Gobierno Federal en la coyuntura planteada por los profesores integrados a la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n para propiciar una mejor distribuci&oacute;n de los ingresos y las cargas.</P><P>
Puede ser crrrto que la Secretar&iacute;a de Hacienda no tenga m&aacute;s recursos para entregar a los profesores, pero &#191;podr&iacute;a hacer algo -por ejemplo- para que los salarios de los profesores se pagaran a tiempo y no con varias semanas e incluso quincenas de retraso? Queremos suponer que s&iacute;.</P><P>
&#191;Podr&iacute;a hacer algo la SHCP para que la carga del ajuste financiero impuesto desde diciembre de 1994 se realizara de manera m&aacute;s equitativa? Tambi&eacute;n queremos suponer que s&iacute;.</P><P>
El problema sin embargo es que la voluntad tiene que demostrarse a la mayor brevedad posible para solventar los distintos y muchos asuntos pendientes que afectan para mal el funcionamiento del pa&iacute;s en estos momentos.</P><P>
A la Coordinadora no le vendr&iacute;a mal tomarse las cosas con un poco de m&aacute;s calma. Hasta el momento han logrado la simpat&iacute;a de amplios sectores de la opini&oacute;n p&uacute;blica, los cuales podr&iacute;an abandonarlos si los profesores quebrantan el tono civilizado de sus conductas.</P><P>
En este sentido ser&iacute;a importante que descartaran desde ahora medidas como el bloqueo de las carreteras que conectan con el Distrito Federal o pretendan ocupar por la fuerza las instalaciones del Aeropuerto Internacional de la Ciudad de M&eacute;xico. Hacerlo, adem&aacute;s de que dar&iacute;a el pretexto ideal a los sectores duros del Gobierno Federal, deseosos de acabar de un golpe con el movimiento, restar&iacute;a a la Coordinadora la muy importante base social de apoyo que ha tenido hasta el momento.</P><P>
Las personas en el Distrito Federal enfrentan muchas de las mismas dificultades que los profesores en sus comunidades y el cierre de carreteras se traduce en la afectaci&oacute;n de la actividad econ&oacute;mica de mucha gente que de otra manera podr&iacute;a apoyar las movilizaciones del magisterio.</P><P>
Es importante, de igual manera, que est&eacute;n dispuestos a negociar sobre bases realistas con las autoridades federales, especialmente con las de la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico que lamentablemente creen que todos los problemas del pa&iacute;s son los problemas de su gremio consentido: el de los banqueros.</P><P>
Pensar que podr&iacute;a, incluso en una situaci&oacute;n ideal, decirse que s&iacute; a todas las demandas formuladas por los profesores es, en el mejor de los casos, un sue&ntilde;o guajiro, lo cual no quiere decir que no deban exigir mejores condiciones de vida y el pago oportuno (insistimos, oportuno) de sus salarios, pero ser&iacute;a dif&iacute;cil pensar que en realidad se pueden resolver todos los planteamientos del pliego petitorio.</P><P>
No menos importante es advertir que el movimiento, siendo muy respetable y digno, no ha logrado &quot;prender&quot; en todo el pa&iacute;s de manera homog&eacute;nea, son s&oacute;lo algunas regiones del pa&iacute;s las que est&aacute;n movilizadas y ese es un elemento que juega en contra de la directiva de la Coordinadora en estos momentos que, por otra parte, no debe realizar una lectura excesiva del &eacute;xito parcial (por las razones que apunt&aacute;bamos anteriormente) que se apunt&oacute; al lograr la destituci&oacute;n de David Garay Maldonado.</P><P>
De ah&iacute; que resulte conveniente que los profesores planteen esta movilizaci&oacute;n como una de largo aliento que no tiene ni podr&iacute;a cosechar todos sus frutos en una primera ms ilizaci&oacute;n como &eacute;sta.</P><P>
La opini&oacute;n p&uacute;blica ha tomado nota, por ejemplo, de la valiente actitud de los maestros que arriesgaron su vida para ayudar a dos polic&iacute;as a detener a un maleante, as&iacute; como de la ejemplar conducta observada en la marcha convocada el 31 de mayo.</P><P>
Ese es un capital pol&iacute;tico que los profesores no deben perder por jugar todas sus cartas en una sola mano, pues el apoyo de la poblaci&oacute;n capitalina es fundamental para impedir que el &aacute;nimo intolerante que muy frecuentemente afecta al equipo de Oscar Espinosa Villarreal pudiera legitimarse frente a una opini&oacute;n p&uacute;blica hastiada, por ejemplo, por los efectos excesivos de movilizaciones que hicieran imposible entrar o salir de la ciudad de M&eacute;xico o por movilizaciones que pudieran interpretarse como boicots a las v&iacute;as generales de comunicaci&oacute;n o al derecho al libre tr&aacute;nsito.</P><P>
Ser&iacute;a muy lamentable que los profesores perdieran ese capital pol&iacute;tico por caer presa de excesos que s&oacute;lo los har&iacute;an vulnerables a los ojos de algunos sectores de los medios de comunicaci&oacute;n nacionales.</P><P>
</P><P>
NARCORREPUBLICA</P><P>
</P><P>
Pero el cat&aacute;logo de los asuntos dignos de comentario lamentablemente no se agota ah&iacute;.</P><P>
Apenas ayer habl&aacute;bamos de los nuevos afanes del gobernador de Jalisco, Alberto C&aacute;rdenas Jim&eacute;nez y este mismo lunes dio a conocer desde Guadalajara el cese temporal contra Sa&uacute;l Tapia, el oficial mayor del gobierno del estado y presunto operador local jalisciense del Cartel de Ciudad Ju&aacute;rez; es decir, de los hermanos Lupercio Serratos, herederos del &quot;Se&ntilde;or de los cielos&quot; Amado Carrillo.</P><P>
La decisi&oacute;n del gobernador podr&iacute;a parecer como la m&aacute;s acertada en un momento como &eacute;ste, pues seg&uacute;n se dijo se tomaba para facilitar la investigaci&oacute;n de los presuntos nexos del ahora ex funcionario con los Lupercio; sin embargo el hecho mismo de que no haya defensa alguna del gobierno del estado de un funcionario de tan alto rango podr&iacute;a ser indicativo de una silente aceptaci&oacute;n del hecho.</P><P>
De ser as&iacute; resulta fundamental que las autoridades del Instituto Nacional de Combate a las Drogas, que es tanto como decir que las autoridades de la Procuradur&iacute;a General de la Rep&uacute;blica, informen si habr&aacute; o no pesquisas sobre los nexos de Sa&uacute;l Tapia con el narcotr&aacute;fico y sobre todo que esclarezcan si se investigar&aacute; o no a otros funcionarios de alto rango del gobierno de Jalisco, incluido desde luego al se&ntilde;or C&aacute;rdenas Jim&eacute;nez y a Octavio Ra&uacute;l Espinosa, personaje este &uacute;ltimo que pretendi&oacute; convertirse en una suerte de Jos&eacute; C&oacute;rdoba Montoya de la pol&iacute;tica panista en Jalisco, pero -desde luego- sin las habilidades que han hecho famoso al Limantour del ex Presidente Salinas.</P><P>
Bastar&iacute;a recordar que Espinosa y otros funcionarios de la administraci&oacute;n C&aacute;rdenas Jim&eacute;nez fueron severamente cuestionados por viejos dirigentes y militantes del Partido Acci&oacute;n Nacional en Jalisco, cuyas voces -sin embargo- nunca fueron escuchadas por el biso&ntilde;o gobernador que lo impuso contra viento y marea.</P><P>
Ahora que se abren las primeras p&aacute;ginas del &quot;C&aacute;rdenas-gate&quot; ser&aacute; interesante saber, por ejemplo, quupactitud adoptar&aacute;n los &oacute;rganos de direcci&oacute;n nacional y estatal del Partido Acci&oacute;n Nacional y saber, sobre todo, si habr&aacute; o no la disposici&oacute;n de la filopanista Procuradur&iacute;a General de la Rep&uacute;blica de llegar al fondo de un asunto tan delicado como escabroso.</P><P>
</P><P>
AVANCES EN 70 POR CIENTO</P><P>
</P><P>
Importantes avances se lograron ayer en torno de los acuerdos de la Reforma Electoral, lo que nos habla de que el periodo extraordinario de sesiones para revisar ese tema no estar&aacute; sujeto a m&aacute;s dilaciones. Incluso ya se maneja como fecha probable el pr&oacute;ximo 15 de junio.</P><P>
Ayer, la presidenta de la Comisi&oacute;n Plural para la Reforma Democr&aacute;tica del Estado, la perredista Rosario Robles Berlanga, inform&oacute; que han aprobado 70 por ciento de las propuestas que se hicieron en la Secretar&iacute;a de Gobernaci&oacute;n para la Reforma Electoral; es decir, en 16 de las 27 hay pleno acuerdo.</P><P>
Sobre la actitud de los panistas, Robles Berlanga indic&oacute; que es flexible aunque presentan ocho diferencias superables y tres temas que, a su vez, merecen discusiones de fondo como son la presencia o no del Ejecutivo y Legislativo en el &oacute;rgano electoral. El tiempo que deben durar en su cargo los consejeros electorales y financiamientos de los partidos.</P><P>
No obstante los 16 acuerdos en los que hay pleno consenso ser&aacute;n materia de discusi&oacute;n de la Comisi&oacute;n Redactora -integrada por diputados y senadores- a partir de hoy y que deber&aacute; reportar avances para el pr&oacute;ximo viernes.</P><P>
En cuanto a las diferencias, &eacute;stas seguir&aacute;n debati&eacute;ndose en la Comisi&oacute;n Plural, la que tambi&eacute;n estar&aacute; sometida a un plazo razonable y en caso de no haber acuerdo, los partidos se reservar&aacute;n su derecho a presentar iniciativas propias.</P><P>
</P><P>
SOBERON O DRUCKER</P><P>
</P><P>
Hace dos a&ntilde;os en el Hospital Infantil Privado falleci&oacute; la ni&ntilde;a de seis a&ntilde;os Shantal B&aacute;ez Giese y desde aquel tiempo a la fecha, sus padres han promovido un juicio por negligencia contra los doctores que la atendieron, Ra&uacute;l Vargas G&aacute;mez y Guillermo Schoener, y hasta ahora han sido detenidos y acusados de homicidio culposo.</P><P>
Casos como &eacute;ste, por desgracia, se dan tanto en hospitales privados como p&uacute;blicos, sin que existieran los medios id&oacute;neos para deslindar responsabilidades del personal m&eacute;dico. Por ello es loable la creaci&oacute;n, por decreto presidencial, de la Comisi&oacute;n Nacional de Arbitraje M&eacute;dico, como &oacute;rgano desconcentrado de la Secretar&iacute;a de Salud y con plena autonom&iacute;a t&eacute;cnica para emitir opiniones, acuerdos y hasta sentencias.</P><P>
Es obvio que la creaci&oacute;n de esta comisi&oacute;n, dada a conocer por el secretario de Salud, Juan Ram&oacute;n de la Fuente, era ya necesaria en el pa&iacute;s, pues un gran n&uacute;mero de controversias m&eacute;dicas eran tratadas en la Comisi&oacute;n Nacional de Derechos Humanos o en las respectivas de las entidades federativas, sin que tuvieran un tratamiento adecuado.</P><P>
Con la creaci&oacute;n de esta Comisi&oacute;n Nacional de Arbitraje M&eacute;dico, que estar&aacute; compuesta por un titular y diez consejeros, ser&aacute;n atendidas las quejas e inconformidades de los usuarios de los servicios m&eacute;dicos para dilucidar posibles conflictos derivados de la prestaci&oacute;n de estos servicios, lo que, adem&aacute;s, evitar&aacute; cargas de trabajo para los &oacute;rganos jurisdiccionales, sin de ninguna manera sustituirlos.</P><P>
Hasta el momento no se ha nombrado al titular de esta naciente comisi&oacute;n, cuya funci&oacute;n deber&aacute; ser la imparcialidad en los an&aacute;lisis, dict&aacute;menes y resoluciones, pero la responsabilidad recaer&aacute; en Guillermo Sober&oacute;n o en Ren&eacute; Drucker.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Al entregar el Premio Nacional de la Juventud, 1995, el Presidente Ernesto Zedillo indic&oacute; que M&eacute;xico cuenta con la fuerza moral de sus j&oacute;venes para desterrar la corrupci&oacute;n e impunidad. Acompa&ntilde;ado por su esposa, Nilda Patricia Velasco de Zedillo, el Jefe del Ejecutivo refiri&oacute; que nuestro pa&iacute;s cuenta con la actitud cr&iacute;tica de sus j&oacute;venes para combatir la simulaci&oacute;n que evade los problemas, la ineficiencia que prolonga la injusticia, el abuso que ofende la dignidad de todos y cuenta tambi&eacute;n con su fuerza moral para desterrar la corrupci&oacute;n e impunidad. En su intervenci&oacute;n, Luis Ignacio S&aacute;nchez G&oacute;mez, director de Atenci&oacute;n a la Juventud de la Conade, precis&oacute; que la nueva concepci&oacute;n de una pol&iacute;tica de juventud debe considerar a los j&oacute;venes como factor estrat&eacute;gico para el desarrollo del pa&iacute;s. &quot;S&oacute;lo la naci&oacute;n que invierte desde hoy en sus j&oacute;venes, asegura su futuro con mayores posibilidades de consolidaci&oacute;n econ&oacute;mica, social y pol&iacute;tica&quot;... Por otra parte, el presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, Humberto Roque Villanueva, ofreci&oacute; una comida a los j&oacute;venes galardonados a quienes dijo que su creatividad y potencial hace pensar a los legisladores que existen bases s&oacute;lidas no s&oacute;lo para esperar las metas de crecimiento anheladas en el pa&iacute;s, sino la madurez institucional que permita a los mexicanos convivir y desarrollarse a plenitud... En torno de las movilizaciones de los maestros, el secretario general de Gobierno del DDF, Jes&uacute;s Salazar Toledano, hizo un nuevo llamado a llevar todas sus expresiones y demandas por la v&iacute;a del derecho y la certeza de que todas sus libertades ser&aacute;n respetadas, como tambi&eacute;n la convocatoria a su conciencia para no causar trastornos en la ciudad, ni afectar los derechos de terceros contra la vida del DF... Por espacio de dos horas, el secretario de Gobernaci&oacute;n, Emilio Chuayffet, recibi&oacute; a perredistas encabezados por su l&iacute;der, Porfirio Mu&ntilde;oz Ledo. Seg&uacute;n inform&oacute; &eacute;ste &uacute;ltimo, entre los temas que se tocaron estuvieron: el acoso a militantes perredistas, sobre lo que se acord&oacute; formar una comisi&oacute;n integrada por la propia Segob, la CNDH y el Sistema Nacional de Seguridad. Respecto a Chiapas, los perredistas demandaron que no sea &uacute;nicamente la Sedesol la que supervise los recursos otorgados a la entidad; ah&iacute; propusieron otra comisi&oacute;n en la que participen los principales actores pol&iacute;ticos. No quedaron descartados los temas Guerrero y Tabasco, en los que perredistas pidieron se llegue hasta el fondo... En San Jos&eacute;, Costa Rica, est&aacute;n reunidos pol&iacute;ticos y acad&eacute;micos latinoamericanos convocados por el Programa de Desarrollo de Naciones Unidas, para analizar el modelo que impera en la regi&oacute;n y frente a los problemas que se enfrentan hoy, buscar proyectos alternativos que permitan una mejor distribuci&oacute;n de la riqueza. Surgi&oacute; el tema del momento, la Ley Helms-Burton y todos se sumaron a la condena mundial de esta que es una aberraci&oacute;n jur&iacute;dica y una acci&oacute;n extraterritorial del gobierno estadunidense... Por cierto, ya no resulta extra&ntilde;o para nadie que en este tipo de actos p&uacute;blicos, y otros como los que se realizaron en Nueva York y aqu&iacute; en la ciudad de M&eacute;xico recientemente y en los que se abordan los problemas pol&iacute;ticos de M&eacute;xico, se hagan presentes pol&iacute;ticos, otrora enemigos irreconciliables como Cuauht&eacute;moc C&aacute;rdenas, Vicente Fox Quesada o Manuel Camacho... En Costa Rica vuelve a ocurrir este hecho que puede ser claro s&iacute;ntoma de civilidad pol&iacute;tica, pero a no negar tambi&eacute;n de que puede ser expresi&oacute;n de que las alianzas pol&iacute;ticas en M&eacute;xico est&aacute;n tomando rumbos impredecibles... Alianzas que hoy pueden parecer inveros&iacute;miles pero cuyos componentes apuntan contra Los Pinos... Hacatiempo que no se ve&iacute;a esto: derecha e izquierda en santa alianza para erosionar el poder presidencial... Como dato curioso hay que recordar que Costa Rica es el para&iacute;so de los inversionistas que tuvieron su auge durante el r&eacute;gimen salinista... Carlos Cabal Peniche, Adri&aacute;n Gonz&aacute;lez Barrera, Jaime Chico Pardo, Adri&aacute;n Sada, entre otros, gozaron de la benevolencia y el apoyo de Calder&oacute;n Fournier, entonces Presidente de aquel pa&iacute;s, donde ahora se encuentran casualmente Camacho, C&aacute;rdenas y Fox... Hoy estar&aacute;n en Tabasco el subsecretario de Ingresos de la SHCP, Tom&aacute;s Ruiz Gonz&aacute;lez; el director general de la Coordinaci&oacute;n con Entidades Federativas, Angel Aceves y Luis Manuel Guti&eacute;rrez Levy, administrador general de Aduanas de la Secretar&iacute;a de Hacienda. Ma&ntilde;la estar&aacute; el titular de la SEP, Miguel Lim&oacute;n Rojas, que junto con el gobernador, Roberto Madrazo, inaugurar&aacute; los Centros de Maestros del Estado... El secretario general de la CTM, Fidel Vel&aacute;zquez S&aacute;nchez, se&ntilde;al&oacute; ayer en su cl&aacute;sica conferencia de prensa que dicha central obrera mantiene su apoyo a las acciones de la actual administraci&oacute;n. Por otra parte, se manifest&oacute; en contra de reforma alguna a la Ley Federal del Trabajo y al 123 constitucional, ya que la negociaci&oacute;n obrero-patronal tendiente a instaurar una nueva cultura laboral en M&eacute;xico no lo requiere. En lo referente a cu&aacute;ndo se revertir&aacute;n las tendencias de la crisis, don Fidel asever&oacute; &quot;hab&iacute;a dicho yo diez a&ntilde;os, pero me qued&eacute; corto&quot;... De acuerdo a la informaci&oacute;n de nuestra compa&ntilde;era Patricia Cerda, el arcipreste de la Bas&iacute;lica, Carlos Wharnoltz, precis&oacute; que el abad Guillermo Schulenburg ya ha notificado al arzobispo Rorberto Rivera que &quot;en su momento&quot; renunciar&aacute; a su cargo... Pero tambi&eacute;n otros vientos no tan benignos soplan en la &eacute;lite cat&oacute;lica y las opiniones est&aacute;n divididas en torno de si los cl&eacute;rigos deben meterse a la pol&iacute;tica, ocasionado por sendo documento que fue entregado al Congreso de la Uni&oacute;n, en el que denuncian corrupci&oacute;n, violencia e injusticia econ&oacute;mica. Para el obispo Jos&eacute; Melgosa Osorio los cl&eacute;rigos no buscan un puesto, &quot;sino la tortilla en beneficio de todos, especialmente de los que menos tienen&quot;... El nombramiento de Alfredo El&iacute;as Ayub, como director general de ASA, es un reconocimiento a la diligencia, institucionalidad y eficiencia, mostradas por el nuevo funcionario a lo largo de su carrera pol&iacute;tico-administrativa. La experiencia obtenida durante el inicio de la desincorporaci&oacute;n de los complejos petroqu&iacute;micos, cuando fue alto funcionario de la entonces SEMIP, en donde colabor&oacute; a lo largo de ocho a&ntilde;os, con Alfredo del Mazo, Fernando Hiriart y Emilio Lozoya... Con un costo superior al mill&oacute;n de pesos y para beneficio de miles de tlalnepantlenses, el presidente municipal Arturo Ugalde Meneses inaugur&oacute; diversas obras de rehabilitaci&oacute;n escolar y puso en marcha los trabajos de repavimentaci&oacute;n, drenaje, cambio de brocales y pozos de visita en una populosa comunidad. Acompa&ntilde;ado de s&iacute;ndicos, regidores y funcionarios del ayuntamiento, el ejecutivo municipal inici&oacute; su gira de trabajo a las 10 de la ma&ntilde;ana en la escuela secundaria 65 &quot;Jos&eacute; Vasconcelos&quot; del pueblo de San Andr&eacute;s Atenco, donde los estudiantes le tributaron una calurosa bienvenida.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960604/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Retrocedio 13.73 Puntos la BMV
</h3><P></P><P>
<B>El D&oacute;lar Interbancario se Elev&oacute; a 7.45 Pesos</P><P></B>
</P><P>
<B>GERMAN CONTRERAS V. y JAIME CONTRERAS S.</P><P></B>
</P><P>
Por quinta sesi&oacute;n consecutiva, la Bolsa Mexicana de Valores experiment&oacute; una toma de utilidades que la hizo descender casi medio punto porcentual. El mercado accionario nacional se vio adem&aacute;s impactado por la ca&iacute;da en el Indice Dow Jones, que propici&oacute; una escasa demanda de valores mexicanos, e influido negativamente ante la expectativa de un ligero incremento en los intereses de los cetes, durante la subasta de estos valores gubernamentales a realizarse hoy.</P><P>
Para los analistas de Inverlat y Accival, esta primera jornada burs&aacute;til de junio es el inicio de una serie de ajustes a la baja; sin embargo, se estima que esta correcci&oacute;n sea superada, una vez que surja una nueva demanda por aquellos t&iacute;tulos con buenas perspectivas de mediano plazo.</P><P>
Tambi&eacute;n aparecer&aacute;n en el corto plazo elementos favorables para la BMV, cuando, dijeron, se d&eacute; la recomposici&oacute;n de carteras que caracteriza cada principio de mes, la cual beneficiar&aacute; espec&iacute;ficamente a emisoras con fortaleza individual como AHMSA, Alfa, Celanese, Contal, Desc, Kimber, Maseca y TAMSA.</P><P>
Igualmente, los expertos de ambas instituciones estimaron que de continuar la baja en las cotizaciones de los principales ADR, se prev&eacute; que persista el ajuste del medidor central de la Bolsa de Valores de nuestro pa&iacute;s hasta los 3,100 puntos.</P><P>
Destacaron que &quot;mientras el Indice de Precios y Cotizaciones (IPC) se mantenga por arriba de las 3,060 unidades, permanecer&aacute; vigente la tendencia alcista de mediano plazo&quot; en el sistema accionario mexicano.</P><P>
Al cierre de ayer, el IPC se situ&oacute; en 3,191.78 puntos, tras perder 13.73 unidades equivalentes a una variaci&oacute;n negativa de 0.43%. El volumen operado ascendi&oacute; a 98.2 millones de valores burs&aacute;tiles y su importe econ&oacute;mico fue significativo, al alcanzar 1.049.4 millones de pesos.</P><P>
Particip&oacute; en el piso de remates de la BMV un total de 92 emisoras. Al alza cotizaron 28; con p&eacute;rdida terminaron 49 y sin ning&uacute;n movimiento en sus transacciones, sumaron 15.</P><P>
Las empresas m&aacute;s perjudicadas por esta err&aacute;tica sesi&oacute;n, fueron Bufete CPO, con una contracci&oacute;n de 6.40%; Simec B, con una baja de 5.36%, y GFSerfin LCP, con una ca&iacute;da de 5.22 por ciento.</P><P>
Por el contrario se vieron m&aacute;s beneficiados los papeles de GFProbu B, con un avance de 8.33%; Celanese B1, con un aumento de 4.44%, y Liverpool 1, con un comportamiento positivo de 3.51 por ciento.</P><P>
</P><P>
REBOTE INESPERADO</P><P>
</P><P>
Fuertemente presionado por el comportamiento de los papeles mexicanos en Nueva York y las se&ntilde;ales negativas en Chicago derivadas de la Ley Helms Burton, en donde se prev&eacute;n ajustes alcistas sobre tasas de inter&eacute;s, se&ntilde;alaron los expertos, el peso se depreci&oacute; hasta cuatro centavos y de esta manera el d&oacute;lar libre se situ&oacute; hasta en 7.55 pesos a la venta mientras que el interbancario se ubic&oacute; en 7.45 pesos.</P><P>
&quot;Esper&aacute;bamos un rebote, pero nunca pensamos que de tan fuertes proporciones&quot;, apuntaron unos nerviosos responsables de mesas de cambio, quienes hicieron ver que muchos agentes ya se anticiparon a un posible repunte en los rendimientos primarios &quot;que se calcula sea de medio a un punto porcentual&quot;, para regresar a niveles de 27% para la tasa l&iacute;der.</P><P>
Fuentes cercanas al Banco de M&eacute;xico se&ntilde;alaron que la semana anterior, el tipo de cambio present&oacute; un ligero repunte, s&iacute;, pero menor a lo vaticinado por muchos y como consecuencia del aumento en la demanda de la divisa por fin de mes. El peso, no obstante el ajuste de ayer &quot;sigue mostrando fortaleza&quot; pues a pesar de haber llegado a la cotizaci&oacute;n del interbancario a niveles de 7.45 por unidad, su tendencia alcista se hab&iacute;a logrado revertir. El rango esperado para esta semana es de 7.40 a 7.45 pesos, dependiendo de lo que pudiera generarse en el caso de los r&eacute;ditos.</P><P>
Cabe se&ntilde;alar que en la subasta de ma&ntilde;ana no se incluir&aacute;n Udibonos, sino solamente 900 millones de pesos en cetes para los plazos de 28, 91 y 182 d&iacute;as, mientras que por el repunte de demanda en la &uacute;ltima colocaci&oacute;n, para el plazo de 364 d&iacute;as el monto a colocarse en de 600 millones, cifra similar de Bondes, en donde bajan 100 millones con respecto de los niveles acostumbrados, resaltaron los analistas.</P><P>
Si se colocan todos los t&iacute;tulos, y tomando en cuenta los vencimientos de cr&eacute;ditos as&iacute; como de valores gubernamentales para este pr&oacute;ximo jueves, la subasta resulta hoy sobrecolocada en 1,076.8 millones de pesos, hicieron ver los expertos financieros.</P><P>
Cabe consignar que elementos como el de la sequ&iacute;a que afecta a gran parte del pa&iacute;s pudieran estar afectando la toma de decisiones, la cual podr&iacute;a generar presiones en inflaci&oacute;n y tipo de cambio, anticip&aacute;ndose adem&aacute;s un leve repunte en las citadas tasas l&iacute;der.</P><P>
En lo referente a los metales, y dentro de un mercado sostenido, no se presentaron cambios significativos aunque se espera un rebote t&eacute;cnico a la alza en las jornadas subsecuentes y los mercados ya lo est&aacute;n descontando desde ahora. El oro Centenario cerr&oacute; en 3 mil 550 pesos a la venta y la onza de plata Libertad en 47 unidades.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>El BID, Ajeno al Proceso de Venta de las Petroqu&iacute;micas: Jairo S&aacute;nchez
</h3><P></P><P>
SE&Ntilde;OR DIRECTOR: Me refiero al art&iacute;culo period&iacute;stico sobre la venta de Petroqu&iacute;micas en M&eacute;xico, publicado 27 de mayo del a&ntilde;o en curso en la primera p&aacute;gina del Diario que tan acertadamente Usted dirige. En el titular del art&iacute;culo se menciona que el BID estar&iacute;a impulsando juntamente con Estados Unidos y con el Fondo Monetario Internacional el proceso correspondiente.</P><P>
Sobre este tema, me permito informar al se&ntilde;or Director que dentro de la diversidad de proyectos y programas que el Banco Interamericano de Desarrollo est&aacute; financiando en M&eacute;xico, no tenemos actividades asociadas al proceso de venta de las empresas petroqu&iacute;micas de Petr&oacute;leos Mexicanos. Nuestra participaci&oacute;n en el Sector Energ&eacute;tico est&aacute; concentrada en una operaci&oacute;n de financiamiento para el programa de inversiones de la Comisi&oacute;n Federal de Electricidad, un pr&eacute;stamo directo al sector privado, sin garant&iacute;a del Estado, para la construcci&oacute;n de la Planta Termoel&eacute;ctrica Samalayuca II, un Programa de Cooperaci&oacute;n T&eacute;cnica para apoyar las actividades normativas de la Comisi&oacute;n Reguladora de Energ&iacute;a y una operaci&oacute;n en proceso de preparaci&oacute;n para el financiamiento del Programa Nacional de Transmisi&oacute;n y Generaci&oacute;n de Energ&iacute;a El&eacute;ctrica.</P><P>
Quisiera finalmente y haciendo uso de la excelente comunicaci&oacute;n que siempre ha existido entre esa casa de la informaci&oacute;n y el Banco Interamericano de Desarrollo, ponerme a su disposici&oacute;n para compartir con ustedes los datos sobre los programas y actividades que el Banco est&aacute; apoyando en M&eacute;xico.</P><P>
Atentamente.</P><P>
Jairo S&aacute;nchez M&eacute;ndez</P><P>
Representante</P><P>
Ave. Horacio 1855-6</P><P>
Col. Polanco. M&eacute;xico, D:F:</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Carta a Nilda Patricia Velasco de Zedillo
</h3><P></P><P>
SE&Ntilde;OR Director: Ruego a usted, de la manera m&aacute;s atenta, se sirva publicar en ese acreditado diario la carta que me permito dirigir a la se&ntilde;ora Nilda Patricia Velasco de Zedillo.</P><P>
Muy respetable y distinguida dama: Deseo manifestarle la profunda indignaci&oacute;n que me ha causado saber que Claudia Rodr&iacute;guez Ferrando ha sido sentenciada a 25 a&ntilde;os de prisi&oacute;n y permanece en una c&aacute;rcel de Texcoco por haber matado a un salvaje que intent&oacute; violarla.</P><P>
La mujer se entreg&oacute; voluntariamente a la justicia con la firme convicci&oacute;n de haber actuado en leg&iacute;tima defensa de su honor, y tal vez de su vida; un juez mis&oacute;gino la encontr&oacute; culpable y la sentenci&oacute;, como queda anotado.</P><P>
La violaci&oacute;n, respetable se&ntilde;ora Zedillo, es uno de los actos que m&aacute;s averg&uuml;enzan y humillan a la humanidad; le suplico, en nombre de todos los que nos sentimos ultrajados por este bochornoso fallo, tenga a bien, por un efecto de su bondad, por un acto de solidaridad con la mujer mexicana, intervenir en favor de la se&ntilde;ora Rodr&iacute;guez Ferrando.</P><P>
Hace muchos a&ntilde;os, cuando el bombazo sobre Hiroshima, Natividad Rosales, un extraordinario periodista, describi&oacute; tal hecho como &quot;el d&iacute;a en que Dios cubri&oacute; la cara con las manos avergonzado de haber creado al hombre&quot;. Con la infinita proporci&oacute;n guardada, me cubro la cara avergonzado de esta asquerosa justicia mexicana.</P><P>
Con mi m&aacute;s profundo respeto quedo de usted su m&aacute;s atento servidor.</P><P>
Dr. Oscar P&eacute;rez V&aacute;squez</P><P>
Tuxpan N&#186; 54-401</P><P>
M&eacute;xico, 06760, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Indebido uso del Servicio P&uacute;blico Hace R.M. Burgos
</h3><P></P><P>
SE&Ntilde;OR Director: En la secci&oacute;n policiaca del prestigioso peri&oacute;dico que usted dirige, el primero de junio pasado se public&oacute; una nota en donde se hace menci&oacute;n que &quot;agentes judiciales rescataron a Alejandro Erasmo Almaz&aacute;n, de 23 a&ntilde;os, quien permaneci&oacute; secuestrado 12 horas y tambi&eacute;n fue objeto de torturas. Se se&ntilde;ala a la empleada Carmen Arroyo Rodr&iacute;guez como responsable de haber golpeado al citado y haber tenido bajo custodia, todo porque deb&iacute;a 300 pesos de la cuenta y le exig&iacute;an mil&quot;.</P><P>
Al respecto, la administraci&oacute;n del restaurante bar Luxor, a cargo de H&eacute;ctor Jim&eacute;nez Santamar&iacute;a, se permite informarle que el d&iacute;a de los hechos (el jueves 30 de mayo, el citado Alejandro, junto con otro joven, lleg&oacute; al establecimiento, donde por m&aacute;s de cinco horas consumi&oacute; alimentos y bebidas y a la hora de pagar la cuenta ninguno de los dos tra&iacute;a dinero. Fue entonces cuando el citado Alejandro se identific&oacute; como empleado federal del Tribunal Superior de Justicia. Su amigo pidi&oacute; que se le permitiera salir para retirar fondos de un cajero autom&aacute;tico pero ya no regres&oacute;. Una hora m&aacute;s tarde, Alejandro, quien estaba ebrio, solicit&oacute; realizar una llamada a sus familiares, seg&uacute;n dijo, para que le llevaran dinero, pero a los pocos minutos llegaron diversos veh&iacute;culos, entre ellos las patrullas 1437 y 0420 de la Polic&iacute;a Judicial del DF, as&iacute; como el 219-FKT con emblema del TSJDF, con 15 agentes, al mando de Rosa Mar&iacute;a Burgos B&aacute;rcenas, quien se ostent&oacute; como secretaria del presidente del TSJ, con lujo de fuerza detuvieron a la mesera y la remitieron a la s&eacute;ptima delegaci&oacute;n, donde el Ministerio P&uacute;blico s&oacute;lo atend&iacute;a los gritos y las &oacute;rdenes de Rosa Mar&iacute;a Burgos y nunca hizo caso de la queja del restaurante, que se&ntilde;al&oacute; al &quot;junior&quot; como el responsable del fraude de consumo. Tras mantener detenida a la empleada por m&aacute;s de 10 horas, expuesta a un brutal hostigamiento sexual de parte de los judiciales que la custodiaban, como no tuvo ning&uacute;n elemento para consignarla la dej&oacute; en libertad, es decir, que nunca se comprob&oacute; que Alejandro hubiera sido secuestrado y torturado.</P><P>
Conviene aseverar el abuso de autoridad y uso indebido del servicio p&uacute;blico de Rosa Mar&iacute;a Burgos, quien aprovech&aacute;ndose de su puesto utiliza a la polic&iacute;a para sus fines personales y, en este caso, para salvar a su familiar de pagar sus cuentas de manera prepotente e impune. Todo ello ya se consign&oacute; en la averiguaci&oacute;n previa 3\2185\96-05, para que se investigue y se act&uacute;e conforme a derecho.</P><P>
Atentamente.</P><P>
H&eacute;ctor Jim&eacute;nez Santamar&iacute;a,</P><P>
Hamburgo esq. Havre N&aacute; 30,</P><P>
Zona Rosa,</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Cada Quien Haga su Parte Para Superar la Crisis
</h3><P></P><P>
SE&Ntilde;OR Director: Esta emergencia en que nos encontramos no necesariamente nos tienen que ganar.</P><P>
Si nos unimos en el buen combate, cada quien en el lugar que le toca, seguro, seguro que mucho se podr&aacute; hacer.</P><P>
Pero &#191;qu&eacute; puedo hacer yo en lo particular? Todos podemos contribuir al bien com&uacute;n si lo pensamos un poco.</P><P>
Algunas sugestiones pr&aacute;cticas o no, para ilustrar esto:</P><P>
Yo soy un obrero y me alcanza para poco lo que gano. Bueno, tratar&eacute; de producir el doble y si convenzo a mis compa&ntilde;eros a que hagan lo mismo, seguro que esta compa&ntilde;&iacute;a se nivelar&aacute; y no desaparecer&aacute;.</P><P>
Yo fabricante, &#191;qu&eacute; puedo hacer? Bueno, puedo sacar empaques m&aacute;s econ&oacute;micos que abaraten mi producto. No solamente abarato mi producto para que m&aacute;s gente le alcance el dinero, sino que de paso me estar&eacute; fortaleciendo en el mercado y en la competencia. Bueno, podr&iacute;a tambi&eacute;n estudiar envases con segundo uso para las personas. Ejemplo cl&aacute;sico, aquella mermelada que ven&iacute;a en un vaso. Te com&iacute;as la mermelada y te quedaba un excelente vaso. Bueno, ya s&eacute; que con eso fomento mis ventas. Sabes qu&eacute;, tambi&eacute;n voy a subir mis sueldos a todos mis empleados, realmente lo necesitan ahorita y adem&aacute;s hablar&eacute; a mis colegas para que toda la industria suba sueldos. en otra forma, &#191;c&oacute;mo vamos a vender, mi cuate? Mientras estoy en esto de la crisis o emergencia nacional creo que voy a doblar mi producci&oacute;n. Agregar&eacute; dos turnos m&aacute;s ya que los contadores no tienen por qu&eacute; cargar estos productos con gastos administrativos, que se conformen con los gastos directos.</P><P>
Yo agricultor, &#191;qu&eacute; puedo hacer? Bueno, en solidaridad con mi cuate el fabricante y el obrero, este a&ntilde;o no siembro algod&oacute;n que es al que le gano m&aacute;s, pero sembrar&eacute; dos veces ma&iacute;z para que M&eacute;xico no tenga que importar 10 millones de toneladas de granos. Tambi&eacute;n le pagar&eacute; m&aacute;s al tractorista y al encargado por pura solidaridad con mi amigo el fabricante ese, adem&aacute;s, &uacute;ltimamente est&aacute;n cuidando muy bien el equipo. Lo que es m&aacute;s, &#191;sabes compadre, la tierra esa ya sin bordos para la lluvia?, pues los compongo y la siembro, &#161;no faltaba m&aacute;s!</P><P>
Yo estudiante, &#191;qu&eacute; puedo hacer? Para pronto, no m&aacute;s pintas. Para seguir, me voy a la biblioteca y me aprendo todo lo que est&eacute; escrito sobre esos &aacute;cidos prote&iacute;nicos o lo que sean y saco, para variar la cosa, puros dieces. Ya s&eacute; que pierdo imagen con los cuates, pero por solidaridad con mi M&eacute;xico que necesita miles de profesionistas y los quiere buenos, me sacrifico.</P><P>
Yo periodista, (&uacute;ltimo ejemplo para no dejar sentido a nadie) &#191;qu&eacute; puedo hacer? Creo que para comenzar, me declaro enemigo de la mentira, cu&eacute;steme lo que me cueste. Bien s&eacute; que la verdad nos har&aacute; libres.</P><P>
Bueno mi amigo, &quot;y en el Nombre sea de Dios&quot;.</P><P>
Atentamente.</P><P>
Alberto Cubillas,</P><P>
Apartado 7, Guaymas, 85 400.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Invita a Leer el Don Juan de Luis Mar&iacute;a Anson
</h3><P></P><P>
SE&Ntilde;OR Director: Cuando oigo o leo los discursos de nuestros pol&iacute;ticos, que son nuestros servidores, siento deseos de contar las veces que usan &quot;patria&quot; y &quot;pueblo&quot;, pero me pierdo en la cuenta y me pregunto: &#191;qu&eacute; son para ellos la &quot;patria&quot; y el &quot;pueblo&quot;? Y me respondo: Dos palabras, s&oacute;lo eso.</P><P>
La misma tentaci&oacute;n he tenido leyendo &quot;Don Juan&quot; de Luis Mar&iacute;a Anson, libro que alcanza ya envidiables ediciones y que se vende en las librer&iacute;as de M&eacute;xico, incluyendo las de Cuernavaca.</P><P>
En &quot;Don Juan&quot;, el personaje principal de esta obra es don Juan de Borb&oacute;n, hijo de Alfonso XIII y padre del actual rey de Espa&ntilde;a. Ah&iacute; se narra su historia que, en resumen, es la lucha sorda que mantuvieron el y Franco por el poder. Pasma y duele saber con cuanto empe&ntilde;o ambos se enga&ntilde;aban, usando cada cual en su turno sus dese de servir a su &quot;patria&quot; y a su &quot;pueblo&quot;. &#191;Cu&aacute;l patria... cu&aacute;l pueblo? &#191;Toda la patria, todo el pueblo? &#161;No! S&oacute;lo aquella parte de una y otro que les bailaba el agua y les serv&iacute;a para sus prop&oacute;sitos. Los otros no importaban, no eran espa&ntilde;oles para ellos, y alguna vez Luis Mar&iacute;a Anson estampa en sus p&aacute;ginas la palabra &quot;rojos&quot; para estigmatizarlos. &#161;Qu&eacute; pena!</P><P>
De este libro se desprende que Franco fue un redomado pillo, muy listo, quien supo convertir a don Juan en su ingenua marioneta.</P><P>
Y mientras tanto ese pueblo, esa patria conocieron el hambre y se ba&ntilde;aron en r&iacute;os de sangre.</P><P>
Burla que padecen todas las patrias y todos los pueblos, querido M&quot;rico, ya lo sabes t&uacute;, pobre pueblo mexicano, rico en experiencias de este tipo, de burlas de bajo fondo.</P><P>
Interesante es conocer el miedo de Franco cuando supo el fin tr&aacute;gico de sus cuates Mussolini y Hitler, tem&iacute;a para s&iacute; algo parecido. Important&iacute;simo es enterarnos del af&aacute;n de don Juan de demostrar a los aliados triunfantes que &eacute;l era su amigo y -&#161;Oh iron&iacute;a!- los Estados Unidos salvaron al cruel dictador y se convirtieron en sus verdaderos cuates.</P><P>
Hay un p&aacute;rrafo en este libro, p&aacute;gina 214 que agradezco al se&ntilde;or Anson:</P><P>
&quot;El 24 de agosto, los exiliados republicanos espa&ntilde;oles juegan un papel de relieve y entran en la capital francesa con las columnas francesas de vanguardia en carros de combate, bautizados con los nombres: Guadalajara, Teruel!...&quot;</P><P>
Hero&iacute;smo, dignidad que no debe olvidar nadie, sobre todo los franceses, tambi&eacute;n pueblo, tambi&eacute;n patria. Este recuerdo figura en mi libro &quot;Exodo de los republicanos espa&ntilde;oles&quot;.</P><P>
Buen ejemplo con sus vidas y su trabajo han dado estos espa&ntilde;oles que no eran &quot;rojos&quot;. En M&eacute;xico se les recuerda con respeto y admiraci&oacute;n.</P><P>
&#161;Cu&aacute;nto perdi&oacute; Espa&ntilde;a con su ausencia! Lo ganaron los pa&iacute;ses que tan cari&ntilde;osamente los acogieron.</P><P>
Es bueno que los mexicanos leamos esta obra para conocer a fondo el habilidoso juego que de palabras tan importantes -&quot;patria&quot; y &quot;pueblo&quot; hacen los se&ntilde;ores de todas las pol&iacute;ticas. Por esto muchos decimos ya:</P><P>
&#161;Pobres pueblos! &#161;Pobres patrias!</P><P>
Atentamente.</P><P>
Gabriel Paz</P><P>
Ap. Postal Centro 1703,</P><P>
Cuernavaca, Mor.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Lamentan en la OMT la Renuncia de Enr&iacute;quez S.
</h3><P></P><P>
SE&Ntilde;OR Director: El secretario general de la Organizaci&oacute;n Mundial del Turismo, Antonio Enr&iacute;quez Savignac, ha anunciado que por motivos personales se ve obligado a dejar su cargo a partir del pr&oacute;ximo 1&#186; de septiembre.</P><P>
La dimisi&oacute;n del se&ntilde;or Enr&iacute;quez, de 64 a&ntilde;os de edad, fue aceptada el martes con profundo pesar por el Consejo Ejecutivo de la OMT, que decidi&oacute; designar al actual secretario general adjunto, Francesco Frangialli, para que desempe&ntilde;e las funciones de secretario general del organismo hasta el t&eacute;rmino del presente mandato, el 31 de diciembre de 1997.</P><P>
&quot;Esta decisi&oacute;n ha sido la m&aacute;s dif&iacute;cil de toda mi carrera -declar&oacute; el se&ntilde;or Enr&iacute;quez a los miembros del Consejo Ejecutivo en su reuni&oacute;n bianual en Madrid-. He trabajado y viajado mucho para la Organizaci&oacute;n Mundial del Turismo en los &uacute;ltimos seis a&ntilde;os y medio, pero muy a pesar m&iacute;o he tenido que disminuir recientemente mi ritmo de actividad.</P><P>
&quot;La OMT se enfrenta ahora a muchos retos, a medida que los pa&iacute;ses de todo el mundo empiezan a cambiar sus pol&iacute;ticas con respecto al turismo. Unos se marchan de la OMT y otros regresan a ella, y necesitamos reforzar la organizaci&oacute;n en muchos aspectos. Esta labor no puede efectuarse con una dedicaci&oacute;n parcial, y no deseo permanecer si no puedo dar el ciento por ciento de m&iacute; mismo&quot;, a&ntilde;adi&oacute; el se&ntilde;or Enr&iacute;quez Savignac.</P><P>
Natural de M&eacute;xico, Antonio Enr&iacute;quez Savignac fue elegido secretario general de la organizaci&oacute;n en 1989, y ocupa este cargo desde el 1&#186; de enero de 1990. En 1993 fue reelegido para un segundo mandato de cuatro a&ntilde;os.</P><P>
Antes de su puesto de secretario general en la Organizaci&oacute;n, el se&ntilde;or Enr&iacute;quez fue ministro de Turismo de M&eacute;xico y embajador de su pa&iacute;s. Fundador y primer director general de Fonatur, organismo nacional de desarrollo tur&iacute;stico de M&eacute;xico, bajo su direcci&oacute;n se iniciaron los centros tur&iacute;sticos de Canc&uacute;n e Ixtapa-Zihuatanejo, y se establecieron las bases para el desarrollo del centro de Los Cabos, en Baja California, y de Huatulco, en la costa sudoccidental mexicana.</P><P>
Los miembros del Consejo Ejecutivo, &oacute;rgano director de la OMT, expresaron su m&aacute;s hondo pesar ante la renuncia de este hombre de Estado internacional, que tantos adelantos ha conseguido en dar a conocer la importancia del turismo.</P><P>
&quot;Recibimos con sorpresa y pesadumbre la noticia de la p&eacute;rdida para la organizaci&oacute;n de este hombre extraordinario que ha sido un l&iacute;der excepcional y tanto ha influido en que comprendamos c&oacute;mo el turismo puede contribuir a la paz mundial&quot;, manifest&oacute; el presidente del Consejo Ejecutivo, Slaheddine Maoui, ministro de Turismo de T&uacute;nez.</P><P>
&quot;El anuncio de la marcha del se&ntilde;or Enr&iacute;quez no s&oacute;lo nos ha producido tristeza, sino que tambi&eacute;n nos ha conmocionado -indic&oacute; el representante de Israel, Mordechai Benari-. Antonio Enr&iacute;quez Savignac es un hombre sabio que nos ha dirigido con brillantez... A los ojos de casi todo el mundo, es la encarnaci&oacute;n de la OMT&quot;.</P><P>
El secretario general adjunto de la OMT, Francesco Frangialli, tiene 49 a&ntilde;os y es nacional de Francia, en cuyo Ministerio de Turismo desempe&ntilde;&oacute; el cargo de director de la Industria Tur&iacute;stica.</P><P>
Las pr&oacute;ximas elecciones para el puesto de secretario general se celebrar&aacute;n en la duod&eacute;cima asamblea general de la OMT, que tendr&aacute; lugar en Estambul (Turqu&iacute;a) en octubre de 1997.</P><P>
Atentamente:</P><P>
Scott Wayne</P><P>
Deborah Luhrman</P><P>
Departamento de Prensa</P><P>
y Comunicaciones de la OMT</P><P>
Tel.: (34-1) 571-06-28</P><P>
Fax: (34-1) 571-07-57</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>M&eacute;xico Avanza en su Proceso de Recuperaci&oacute;n: G. Ortiz
</h3><P></P><P>
<B>&quot;Nuevos Retos Habr&aacute;n de Fortalecernos m&aacute;s&quot;</P><P></B>
</P><P>
<B>* No hay Duda de que la Crisis Efect&oacute; Duramente a la Poblaci&oacute;n, Acepta</P><P></B>
<B>* &quot;Pendientes a&uacute;n Desaf&iacute;os Enormes, Pero el Repunte ha Comenzado&quot;</P><P></B>
</P><P>
MONTREAL, 3 de junio (Notimex).- M&eacute;xico avanza en el proceso de recuperaci&oacute;n econ&oacute;mica y los retos que todav&iacute;a debe afrontar habr&aacute;n de fortalecerlo a&uacute;n m&aacute;s, afirm&oacute; hoy aqu&iacute; el secretario mexicano de Hacienda, Guillermo Ortiz, en declaraciones al diario canadiense Globe and Mail.</P><P>
&quot;No hay dudas de que la crisis afect&oacute; duramente a la poblaci&oacute;n, pero hemos hecho muchos progresos. Si seguimos trabajando fuerte y haciendo las cosas correctamente, saldremos fortalecidos&quot; precis&oacute; el funcionario.</P><P>
&quot;Nuestro programa marcha sobre rieles. Tendremos que enfrentar desaf&iacute;os enormes, pero la recuperaci&oacute;n ha comenzado&quot;, a&ntilde;adi&oacute; Ortiz en entrevista publicada por el rotativo en la secci&oacute;n de negocios.</P><P>
&quot;El secretario recalc&oacute; que el crecimiento econ&oacute;mico de tres por ciento que pronostica para 1996 es s&oacute;lo el comienzo de la recuperaci&oacute;n&quot;, subtitul&oacute; el peri&oacute;dico en una nota previa a la visita del Presidente mexicano, Ernesto Zedillo, a Canad&aacute;, del 10 al 14 de este mes.</P><P>
Ortiz integrar&aacute; la comitiva presidencial en sus visitas a Ottawa y Toronto, donde se reunir&aacute; con funcionarios del gobierno canadiense y l&iacute;deres empresariales, ante quienes hablar&aacute; acerca de la recuperaci&oacute;n de su pa&iacute;s, se&ntilde;al&oacute; el diario.</P><P>
El Globe and Mail destac&oacute; que tras la crisis econ&oacute;mica que registr&oacute; M&eacute;xico desde finales de 1994, Ortiz advierte en el horizonte econ&oacute;mico de su pa&iacute;s un efecto secundario positivo, al estilo del crecimiento de los pa&iacute;ses asi&aacute;ticos.</P><P>
&quot;No veo por qu&eacute; M&eacute;xico no podr&iacute;a alcanzar los niveles de crecimiento de siete u ocho por ciento anual que algunas naciones asi&aacute;ticas y Chile han logrado de manera consistente&quot;, agreg&oacute; el funcionario mexicano.</P><P>
El Globe asever&oacute; -con base en fuentes oficiales y estudios econ&oacute;micos privados- que la econom&iacute;a mexicana &quot;doblar&aacute; la esquina&quot; en el segundo trimestre de 1996 con un crecimiento del producto interno bruto (PIB) de cinco por ciento, en t&eacute;rminos anuales.</P><P>
Esa cifra, a&ntilde;adi&oacute; el diario, permitir&aacute; alcanzar una tasa de crecimiento de tres por ciento para todo 1996.</P><P>
Asimismo, Ortiz declar&oacute; al cotidiano que la recuperaci&oacute;n de su pa&iacute;s est&aacute; s&oacute;lo en el comienzo, y que la econom&iacute;a mexicana, impulsada por las exportaciones, podr&aacute; crecer dentro de poco a ritmos &quot;que no han sido experimentados en una generacion&quot;.</P><P>
La misma edici&oacute;n del Globe and Mail public&oacute; un art&iacute;culo referente al peso mexicano en que, se&ntilde;al&oacute;, &quot;durante los &uacute;ltimos meses se mostr&oacute; s&oacute;lido como una roca&quot;.</P><P>
El peri&oacute;dico atribuy&oacute; parte de esa fortaleza de la moneda mexicana al aumento de la confianza internacional en la evidente recuperaci&oacute;n econ&oacute;mica de Mexico. Advirti&oacute; empero sobre el impacto que la solidez del peso podr&iacute;a tener en el sector exportador.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>La Fuerza Moral de los J&oacute;venes, Opci&oacute;n Para Desterrar la Corrupci&oacute;n y la Impunidad: EZP
</h3><P></P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
M&eacute;xico cuenta con la fuerza moral de sus j&oacute;venes para desterrar la corrupci&oacute;n y la impunidad; para construir un pa&iacute;s de justicia en que la observancia de la ley sea la base del respeto que nos debemos todos, y por ello &quot;estamos trabajando para ampliar los cauces de su expresi&oacute;n pol&iacute;tica, para que asuman las tareas de responsabilidad que les corresponden en el desarrollo democr&aacute;tico del pa&iacute;s&quot;, asegur&oacute; el Presidente Ernesto Zedillo.</P><P>
Al entregar los Premios Nacionales de la Juventud 1995, el Primer Magistrado de la Naci&oacute;n estableci&oacute; que el gobierno de la Rep&uacute;blica tiene un compromiso firme, claro e inquebrantable con los j&oacute;venes y con todos los mexicanos de mantener en rumbo que nos dar&aacute; recuperaci&oacute;n s&oacute;lida y que ser&aacute; la plataforma para alcanzar un crecimiento vigoroso con empleos, oportunidad, con equidad.</P><P>
En el sal&oacute;n &quot;Adolfo L&oacute;pez Mateos&quot;, de Los Pinos, el Primer Mandatario, entreg&oacute; una medalla, un diploma y est&iacute;mulo econ&oacute;mico a los galardonados en las seis &aacute;reas que incluye el Premio Nacional de la Juventud 1995:</P><P>
Israel Rodr&iacute;guez Torres, del estado de M&eacute;xico, en Actividades Acad&eacute;micas; Juan Felipe III Gonz&aacute;lez Hern&aacute;ndez, Ra&uacute;l Arcos Moreno y V&iacute;ctor Hugo Jasso, de San Luis Potos&iacute; y Felicina V&aacute;zquez Garc&iacute;a, de Hidalgo, en Actividades Productivas; Octavio C&eacute;sar Mendoza G&oacute;mez, de San Luis Potos&iacute; e Ismael S&aacute;nchez Santiago, del DF, en Actividades Art&iacute;sticas; el Escuadr&oacute;n Vial Juvenil Municipal de San Luis R&iacute;o Colorado, en el &aacute;rea de M&eacute;rito C&iacute;vico; Edith Soto Salazar, de Chihuahua, en Labor Social, y Mar&iacute;a del Carmen Baz&uacute;a Dur&aacute;n, del DF, en Protecci&oacute;n al Ambiente.</P><P>
En nombre de los premiados, Felicina V&aacute;zquez Garc&iacute;a evoc&oacute; el deseo de los j&oacute;venes de un mundo que no est&eacute; regido por el salvajismo de un mercado que todo pretende arrasar; que arrastra soberan&iacute;as y que quiere imponer al mundo las reglas que s&oacute;lo responden a sus intereses. No queremos un mercado que ve a los seres humanos como cosas. Buscamos un mundo donde florezca la dignidad de todos.</P><P>
Con la determinaci&oacute;n de no querer seguir aumentando las filas de los desempleados y los ap&aacute;ticos, y consciente de que los j&oacute;venes de hoy forman &quot;la generaci&oacute;n de la crisis&quot; (nacimos en ella y estamos creciendo con ella), Felicina V&aacute;zquez, plante&oacute; que el m&aacute;s importantes desaf&iacute;o de la juventud, lo constituye la lucha contra la crisis m&aacute;s severa que vive el pa&iacute;s en estos tiempos.</P><P>
Acompa&ntilde;ado de su esposa, Nilda Patricia Velasco de Zedillo, el Primer Mandatario afirm&oacute; que M&eacute;xico cuenta con el compromiso de sus j&oacute;venes para enfrentar y superar sus problemas; para auxilar a los marginados, a los discapacitados; para combatir la simulaci&oacute;n que evade los problemas, la ineficacia que prolonga la injusticia o el abuso que ofende la dignidad de todos.</P><P>
Agreg&oacute; que el aprovechamiento de esos grandes valores y esa vigorosa energ&iacute;a exigen que tambi&eacute;n sociedad y gobierno asumamos un compromiso claro con los j&oacute;venes, pues cada a&ntilde;o la poblaci&oacute;n se incrementa en dos millones de habitantes y se requiere redoblar un mayor esfuerzo para extender salud, educaci&oacute;n, capacitaci&oacute;n, empleo y acceso a servicios b&aacute;sicos suficientes y de calidad.</P><P>
De manera espec&iacute;fica, el Presidente de la Rep&uacute;blica mencion&oacute; el crecimiento de ocho por ciento en la telesecundaria durante 1995 y los programas de Desarrollo Integral del Adolescente, y el de Joven a Joven, orientado a atender telef&oacute;nicamente aspectos como el de sexualidad, maltrato, violaci&oacute;n y otros.</P><P>
Correpondi&oacute; a Luis Ignacio S&aacute;nchez G&oacute;mez, director de Atenci&oacute;n a la Juventud de la Comisi&oacute;n Nacional del Deporte, dar a conocer los nombres de los premiados que surgieron de un total de mil 138 propuestas y a los que sumaron Roberto Faustino Hidalgo Rivas, Katia Chapa Rodr&iacute;guez, Salom&eacute; Herrera Noriega, Demi&aacute;n Flores Cort&eacute;s, Mar&iacute;a Esther M&aacute;rquez Delgado, Marcos Edagr M&eacute;ndez Bautista y Carlos Alberto Cordero Mart&iacute;nez, distinguidos con un reconocimiento especial.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>PML: Hay Gobernadores que no Quieren Ajustarse a los Acuerdos de Bucareli
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Porfirio Mu&ntilde;oz Ledo, m&aacute;ximo dirigente del PRD, afirm&oacute; ayer ante el secretario de Gobernaci&oacute;n, Emilio Chuayffet, que hay gobernadores que no se quieren ajustar a los acuerdos de Bucareli; ello podr&iacute;a provocar conflictos postelectorales, dijo, y le entreg&oacute; un documento en el que habla de la inseguridad en Guerrero, Tabasco, Oaxaca, Veracruz y Chiapas. Aqu&iacute;, abund&oacute;, &quot;hay preparativos para una salida militar&quot;, y en entrevista plante&oacute; que existe &quot;alta peligrosidad pol&iacute;tica en el pa&iacute;s&quot;.</P><P>
El dirigente partidista manifest&oacute; que &quot;debemos tener todas las luces de alerta prendidas&quot;, y en la reuni&oacute;n con el titular de la Segob, expres&oacute; que se acord&oacute; formar una comisi&oacute;n para investigar a fondo el asesinato de 123 militantes del PRD en lo que va de este sexenio. Sumados a los ocurridos en el gobierno de Salinas, alcanza un total de 422 perredistas muertos por causas pol&iacute;ticas. En la comisi&oacute;n participar&iacute;an representantes de organismos de derechos humanos y agencias del sistema de seguridad nacional.</P><P>
Al salir de la reuni&oacute;n, Mu&ntilde;oz Ledo dijo a los reporteros que hay &quot;grave peligro de inestabilidad&quot;. Ah&iacute; estan los gritos de los maestros que han perdido m&aacute;s de 70 por ciento de su poder adquisitivo a partir de 1977. Las denuncias publicadas en la prensa, subray&oacute;, no son sensacionalistas. Los medios de informaci&oacute;n simplemente han ejercido su funci&oacute;n principal: la cr&iacute;tica.</P><P>
Acompa&ntilde;ado por Gilberto L&oacute;pez y Rivas, secretario de la Comisi&oacute;n de Derechos Humanos del PRD, entreg&oacute; un documento al secretario de Gobernaci&oacute;n en el que se expone que &quot;para el PRD los 15 meses transcurridos del r&eacute;gimen de Ernesto Zedillo constituyen uno de los periodos m&aacute;s tr&aacute;gicos en cuanto a violaciones a los derechos humanos de sus militantes y simpatizantes&quot;.</P><P>
Esta etapa del gobierno de Ernesto Zedillo, expuso, represent&oacute; para &quot;nuestro partido el asesinato por causas pol&iacute;ticas de 123 partidarios, cifra que agregada a la del Salinato -que es de 299- nos da un total de 422 militantes muertos a la fecha&quot;. En dicho periodo han habido m&aacute;s violaciones a los derechos humanos de los perredistas que en los a&ntilde;os de mayor violencia pol&iacute;tica del r&eacute;gimen salinista.</P><P>
Hizo ver que la violencia no es exclusivamente contra el PRD. Es sintom&aacute;tico, subray&oacute;, lo que ocurre en Chiapas. Hay apertura y di&aacute;logo, pero no se llega a soluciones reales o de fondo. Para el &quot;PRD, paralelo al di&aacute;logo, se est&aacute;n dando los preparativos para una soluci&oacute;n militar a la crisis&quot;.</P><P>
Al menos, agreg&oacute;, el PRD ha podido contabilizar 25 puntos en donde hay destacamentos del Ej&eacute;rcito en las rutas que ataviesan la Selva Lacandona. En esos lugares ha construido barracas estables en lo que se refiere a la existencia de una guarnici&oacute;n militar permanente. Desde el punto de vista militar, es lo que podr&iacute;amos denominar como &quot;cerco de penetraci&oacute;n&quot;.</P><P>
En el documento, con copia para el presidente de la CNDH, Jorge Madrazo Cu&eacute;llar, y el titular de la PGR, Antonio Lozano Gracia, se habla de la violencia en Morelos, Oaxaca, Tabasco, Hidalgo y Guerrero. El asunto de Aguas Blancas en la entidad guerrerense, subray&oacute;, quedar&aacute; impune en tanto no se investigue y juzgue a Rub&eacute;n Figueroa.</P><P>
Mu&ntilde;oz Ledo consider&oacute; grave la situaci&oacute;n del pa&iacute;s. Por eso, enfatiz&oacute;, venimos a ver al secretario de Gobernaci&oacute;n, y para ejemplificar la situaci&oacute;n, se refiri&oacute; al asalto a vagones del ferrocarril en Nuevo Le&oacute;n, para obtener alimentos. Esa situaci&oacute;n recuerda el inicio de la guerra de Independencia, porque la Alhondiga de Granaditas era un dep&oacute;sito de granos y &quot;estos vagones del ferrocarril son alh&oacute;ndigas sobre rieles&quot;.</P><P>
Manifest&oacute; que ante el titular de la Segob insistieron los perredistas en ir al fondo del problema: cambiar el rumbo de la pol&iacute;tica econ&oacute;mica, y &eacute;ste es un asunto que tiene que analizarse con las autoridades de la Secretar&iacute;a de Hacienda y desde luego con el propio Presidente de la Rep&uacute;blica.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Avanzar Hacia la Democracia, el Gran Reto de M&eacute;xico: C. C&aacute;rdenas
</h3><P></P><P>
SAN JOSE, 3 de junio (EFE).- M&eacute;xico debe caminar desde el actual r&eacute;gimen pol&iacute;tico hacia un sistema democr&aacute;tico y combatir a fondo la corrupci&oacute;n, afirm&oacute; hoy aqu&iacute; el que fuera candidato a la Presidencia de ese pa&iacute;s por el Partido de la Revoluci&oacute;n Democr&aacute;tica (PRD), Cuauht&eacute;moc C&aacute;rdenas.</P><P>
El pol&iacute;tico mexicano particip&oacute; junto con un grupo de pol&iacute;ticos y acad&eacute;micos latinoamericanos en una reuni&oacute;n auspiciada por el Programa de Naciones Unidas para el Desarrollo (PNUD) destinada a analizar nuevas respuestas pol&iacute;ticas a los problemas sociales y econ&oacute;micos del continente.</P><P>
El reto para M&eacute;xico es caminar hacia la democracia, lo cual pasa &quot;por un combate a la corrupci&oacute;n&quot;, asever&oacute; C&aacute;rdenas, quien consider&oacute; necesaria una mayor participaci&oacute;n de la sociedad civil, que muestra &quot;una amplia toma de conciencia&quot; de parte de sectores importantes.</P><P>
Junto a la lucha contra la corrupci&oacute;n, &quot;debe rescatarse el ejercicio de la soberan&iacute;a nacional&quot;.</P><P>
Se&ntilde;al&oacute; que el reto para los mexicanos que aspiran alcanzar una sociedad pluralista es &quot;hacer crecer las opciones democr&aacute;ticas&quot;, por medio de acuerdos y alianzas con distintas fuerzas sociales.</P><P>
Asimismo, afirm&oacute; que el modelo neoliberal ha mostrado su incapacidad para generar crecimiento y para resolver los grandes problemas sociales, por lo que deben buscarse otros caminos que permitan poner a la gente &quot;en el centro&quot; del dise&ntilde;o de las pol&iacute;ticas econ&oacute;micas y de los objetivos de la acci&oacute;n p&uacute;blica.</P><P>
&quot;M&eacute;xico est&aacute; lejos de ese objetivo, seg&uacute;n se observa de la actual actuaci&oacute;n oficial, pues como en la mayor&iacute;a de pa&iacute;ses latinoamericanos, la respuesta ha sido aplicar un modelo neoliberal&quot;, dijo.</P><P>
En la reuni&oacute;n, adem&aacute;s de C&aacute;rdenas, participaron los chilenos Enrique Correa, ex secretario general de gobierno (1990-1994), y el senador socialista Carlos Ominami; el candidato presidencial nicarag&uuml;ense, Sergio Ram&iacute;rez; el embajador de Chile en Washington, John Biehl; el ex presidente de Costa Rica, Oscar Arias; el ex canciller argentino, Dante Caputo, y los mexicanos, Manuel Camacho y el escritor Jorge Casta&ntilde;eda.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Encuentro Intereuropeo Preguntas Sobre M&eacute;xico
</h3><P></P><P>
<B>MARTHA DURAN DE HUERTA PATI&Ntilde;O</P><P></B>
</P><P>
BERLIN, 3 de junio.- En el primer Encuentro Europeo por la Humanidad y contra el Neoliberalismo, convocado por el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional, no hay una delegaci&oacute;n mexicana; los organizadores aqu&iacute; en Berl&iacute;n han querido que la discusi&oacute;n sea netamente europea. Sin embargo, invitaron a Antonio Garc&iacute;a de Le&oacute;n, un historiador erudito, a que viniera a impartir algunas conferencias sobre Chiapas. Qui&eacute;n mejor que &eacute;l, pero desafortunadamente el doctor Garc&iacute;a de Le&oacute;n no pudo venir, y como una medida desesperada me pidieron (en el &uacute;ltimo momento) que yo expusiera una pl&aacute;tica sobre la situaci&oacute;n actual de M&eacute;xico y Chiapas.</P><P>
En otras palabras, me echaron al ruedo y sin capote. Hice de tripas coraz&oacute;n y me enfrent&eacute; a un p&uacute;blico de 300 personas sedientas de informaci&oacute;n. Despu&eacute;s de dar un panorama general, fui ametrallada con preguntas; algunas de ellas me mostraron que ciertos europeos est&aacute;n m&aacute;s informados que yo, mientras otros no saben d&oacute;nde queda Chiapas. La preocupaci&oacute;n de la mayor&iacute;a era sobre qu&eacute; va a pasar en M&eacute;xico y de qu&eacute; manera ellos pueden ayudar a que haya una paz con justicia y libertad. Hay puntos del discurso zapatista que tienen profundamente intrigados y confundidos a algunos grupos de solidaridad, por ejemplo, &#191;qu&eacute; significa eso de mandar obedeciendo? &#191;Por qu&eacute; el EZLN no quiere convertirse en partido pol&iacute;tico? &#191;Por qu&eacute; no quieren tomar el poder? &#191;C&oacute;mo va a funcionar el Frente Zapatista de Liberaci&oacute;n Nacional? &#191;Va a responder la sociedad civil a la responsabilidad y confianza que los zapatistas han depositado en ella? &#191;Qu&eacute; esperan los zapatistas y la sociedad civil mexicana del encuentro en Berl&iacute;n?</P><P>
La pol&eacute;mica fue muy rica y cada respuesta requiere de explicaciones muy detalladas, incluso hay que remontarse en la historia y sumirse en el an&aacute;lisis pol&iacute;tico actual. Algunas respuestas deben ser fruto de la discusi&oacute;n dentro de la sociedad civil.</P><P>
Lo m&aacute;s rico del EZLN es su creatividad. Sus propuestas pol&iacute;ticas son nuevas, diferentes. Tienen un estilo de lucha nunca antes visto en M&eacute;xico y va rompiendo esquemas por doquier. Cuando la ciencia pol&iacute;tica quiera etiquetarlos tendr&aacute; muchos problemas.</P><P>
Aquello de mandar obedeciendo significa crear estructuras de organizaci&oacute;n democr&aacute;ticas, transparentes y horizontales, de tal manera que el jefe, l&iacute;der, secretario general, etc&eacute;tera, no sea m&aacute;s que el vocero y ejecutor de la voluntad popular, ya sea de su organizaci&oacute;n, pueblo, pa&iacute;s...</P><P>
Sobre el por qu&eacute; no convertirse en partido pol&iacute;tico, hay que decir que es por no entrar a un laberinto burocr&aacute;tico, kafkiano, donde algunos pol&iacute;ticos &quot;negocian y transan&quot; para su provecho personal. El juego parlamentario puede con tecnicismos y todo tipo de trucos jur&iacute;dicos neutralizar a la oposici&oacute;n. La v&iacute;a parlamentaria es muy limitada para el tipo de lucha zapatista que busca cambios profundos, no s&oacute;lo en el &aacute;mbito pol&iacute;tico-econ&oacute;mico sino en todos los aspectos, que van desde la ecolog&iacute;a, la autonom&iacute;a de los pueblos indios, los derechos de las mujeres hasta las relaciones de pareja. Las c&aacute;maras legislativas le quedan chicas a los zapatistas; adem&aacute;s, est&aacute;n muy viciadas y su legitimidad y representatividad es dudosa.</P><P>
&#191;Por qu&eacute; la negativa a tomar el poder? Desde mi punto de vista es lo m&aacute;s controvertido para quienes han dedicado parte de su vida a la conquista del poder, algunos como un medio, otros como fin. Los zapatistas, si es que los entiendo correctamente, proponen que la sociedad civil tome el poder, adopta las decisiones: el poder, a la gente. En cuanto las demandas zapatistas y las de la sociedad civil sean satisfechas el EZLN desaparecer&aacute;, pues ya no tendr&aacute; raz&oacute;n de ser.</P><P>
De c&oacute;mo va a funcionar el Frente Zapatista y si la sociedad civil ser&aacute; menos ap&aacute;tica, eso lo veremos en poco tiempo. Ojal&aacute; no se pierdan las ense&ntilde;anzas y el ejemplo de las comunidades ind&iacute;genas en el saber escuchar, ser tolerantes, buscar las semejanzas, no las diferencias, y organizarse.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>La Decisi&oacute;n Legislativa de Exonerar a Figueroa, una Burla al Presidente y a la SCJN: Fern&aacute;ndez
</h3><P></P><P>
<B>MANUEL ROJAS CRUZ</P><P></B>
</P><P>
La decisi&oacute;n de exonerar, por parte de una subcomisi&oacute;n legislativa predominantemente pri&iacute;sta, al gobernador de Guerrero con licencia, Rub&eacute;n Figueroa, de toda responsabilidad en el caso de la masacre de Aguas Blancas, es una burla al Presidente Ernesto Zedillo y a la Suprema Corte de Justicia, se&ntilde;al&oacute; David Fern&aacute;ndez, presidente del Comit&eacute; de Derechos Humanos Agust&iacute;n Pro (PRODH).</P><P>
El sacerdote jesuita explic&oacute; que el Primer Mandatario comprometi&oacute; su palabra de que se har&iacute;a justicia sin distingos, y el M&aacute;ximo Tribunal realiz&oacute; una funci&oacute;n extraordinaria para corroborar la violaci&oacute;n de las garant&iacute;as individuales. Nada de eso import&oacute; a la Subcomisi&oacute;n legislativa de Examen Previo en la C&aacute;mara de Diputados que rechaz&oacute; el juicio pol&iacute;tico contra Figueroa Alcocer.</P><P>
De todas maneras el proceso en el Poder Legislativo no est&aacute; cerrado todav&iacute;a, porque el presidente de la Comisi&oacute;n de Justicia, el panista Fernando P&eacute;rez Noriega, pidi&oacute; la revisi&oacute;n del fallo, por lo que el dictamen regresar&aacute; al pleno de las comisiones.</P><P>
David Fern&aacute;ndez dijo que era probable que los pri&iacute;stas rechacen el juicio pol&iacute;tico contra Figueroa por el precedente que podr&iacute;a sentar y porque eventualmente se podr&iacute;a utilizar este recurso contra alg&uacute;n otro funcionario o gobernante.</P><P>
Record&oacute; que en el caso del diputado Manuel Mu&ntilde;oz Rocha -presunto autor intelectual del asesinato contra Francisco Ruiz Massieu-, el Poder Legislativo dud&oacute; en desaforarlo por la v&iacute;a del juicio pol&iacute;tico y acept&oacute; una renuncia por correo que presuntamente envi&oacute; el inculpado, pero de cuya autenticidad se dud&oacute; en su oportunidad por la forma extraordinario como lleg&oacute; al Palacio de San L&aacute;zaro.</P><P>
Para el director del PRODH el c&uacute;mulo de pruebas que reunieron la CNDH (alrededor de 60), m&aacute;s el expediente de la Suprema Corte de Justicia de la Naci&oacute;n, as&iacute; como las denuncias de organismos no gubernamentales, tanto nacionales como internacionales, son m&aacute;s que suficientes para presumir la responsabilidad de Figueroa en la masacre.</P><P>
Si el Poder Legislativo exonera a Rub&eacute;n Figueroa &quot;volveremos a insistir ante todas las instancias, entre ellas la Comisi&oacute;n Interamericana de Derechos Humanos para que se pronuncie sobre la masacre que llena de indignaci&oacute;n y atenta contra los principios m&aacute;s caros de cualquier democracia&quot;.</P><P>
El argumento de que en Aguas Blancas no &quot;hubo violaci&oacute;n sistem&aacute;tica&quot; de las garant&iacute;as individuales, como sostienen los legisladores del tricolor, es &quot;infantil&quot; y no puede convencer a la opini&oacute;n p&uacute;blica. &quot;No es posible que a estas alturas se quiera tratar a los mexicanos como si fu&eacute;ramos menores de edad o subdesarrollados mentales, el tr&aacute;nsito a la democracia exige una justicia expedita, clara y sin distingos&quot;, concluy&oacute; David Fern&aacute;ndez.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Es una Legislaci&oacute;n Circunstancial por lo Cual no Perdurar&aacute;: Antonio Ariza
</h3><P></P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
Los empresarios mexicanos analizan ya los mecanismos para integrar un frente com&uacute;n en contra de la Ley Helms-Burton, confirm&oacute; ayer el presidente del Grupo Domecq, Antonio Ariza, al pronosticar que esta legislaci&oacute;n estadunidense es &quot;circunstancial&quot; y por lo cual &quot;no va a perdurar&quot;.</P><P>
Aclar&oacute; que a pesar de aparecer en el listado de 200 empresas nacionales con nexos mercantiles y econ&oacute;micos con Cuba, el consorcio vitivin&iacute;cola que encabeza &quot;no tiene inversiones ni v&iacute;nculos comerciales con la isla caribe&ntilde;a, por lo menos desde hace tres a&ntilde;os&quot;.</P><P>
Respecto al t&eacute;rmino del acto inaugural del Centro de Negocios de Andaluc&iacute;a en M&eacute;xico, el connotado hombre de negocios expres&oacute; que &quot;hace 35 a&ntilde;os que no expoesamos ning&uacute;n producto a Cuba&quot; y que desde 1993 tampoco distribuye en el territorio nacional marcas de ron originario de aquella naci&oacute;n, porque esta labor la realiza actualmente una empresa francesa&quot;.</P><P>
De este modo, enfatiz&oacute;, queda claro que Domecq no mantiene ni un solo nexo de car&aacute;cter mercantil con el pa&iacute;s que gobierna Fidel Castro. En cambio, precis&oacute;, realizamos voluminosas exportaciones a Estados Unidos, Canad&aacute; y Europa.</P><P>
De uva, agreg&oacute; Ariza, este a&ntilde;o venderemos aproximadamente 500 mil cajas, con valor de 15 a 20 d&oacute;lares cada una. Nuestro mercado empieza a recuperarse, despu&eacute;s de registrar una ca&iacute;da de alrededor de 8 por ciento en las exportaciones que realizamos, subray&oacute;.</P><P>
Incluso, dijo, el Grupo Domecq prev&eacute; un crecimiento de 14 por ciento en sus ventas a los mercados internacionales con los que tiene contratos.</P><P>
En lo concerniente a la situaci&oacute;n econ&oacute;mica de M&eacute;xico, Antonio Ariza expres&oacute; su convicci&oacute;n de que saldr&aacute; de la crisis mediante &quot;su propia fuerza y con la unidad&quot; de todos los sectores productivos. En el exterior, existe confianza en ello y una muestra actual es la decisi&oacute;n de los empresarios de Andaluc&iacute;a de invertir en nuestro territorio, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Estamos Dispuestos a dar a Conocer a Quienes se Oponen a la Reforma Nacional: Diputados
</h3><P></P><P>
<B>&quot;El Primer Mandatario Tiene el Apoyo de la Sociedad Civil&quot;</P><P></B>
</P><P>
<B>FRANCISCO GARFIAS</P><P></B>
</P><P>
Las organizaciones partidarias estamos alertas y dispuestas a develar el origen y el rostro de quienes se oponen a la reforma nacional, advirtieron 15 diputados del PRI, al aseverar que la construcci&oacute;n de consensos para alcanzar la democracia plena pretende ser obstruida por grupos de inter&eacute;s contrarios a la demanda mayoritaria, &quot;y que est&aacute;n identificados por haber medrado con las funciones pol&iacute;ticas&quot;.</P><P>
En un pronunciamiento dado a conocer ayer en el Palacio Legislativo de San Lazaro, titulado &quot;Por la Defensa de la Rep&uacute;blica&quot;, los firmantes, entre los que destaca el secretario de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, Samuel Palma C&eacute;sar, aseguran que el Presidente Zedillo cuenta con amplio apoyo de la sociedad civil y de las fuerzas pol&iacute;ticas del pa&iacute;s.</P><P>
Y afirman que este apoyo se deriva del objetivo del Jefe de la Naci&oacute;n por impulsar transformaciones fundamentales para la Rep&uacute;blica que culminar&aacute;n en la Reforma Democr&aacute;tica del Estado y en una reforma electoral profunda.</P><P>
El documento lo firman adem&aacute;s C&eacute;sar Ra&uacute;l Ojeda Zubieta; Oscar Levin Coppel, Gabino Fern&aacute;ndez Serna; Virginia Betanzos Moreno; Efra&iacute;n Leyva Acevedo, Mar&iacute;a Elena Yrizar Arias; Francisco Peralta Burelo; Jaime Mart&iacute;nez Veloz; Jos&eacute; Carmen Soto Correa; Pascual Ju&aacute;rez Santiago; Jos&eacute; de la Cruz Mart&iacute;nez L&oacute;pez; Mar&iacute;a de la Luz Lima Malvido; Jaime Mart&iacute;nez Tapia e Irene Maricela Cer&oacute;n Nequiz.</P><P>
&quot;El pa&iacute;s se encuentra en el m&aacute;s importante parteaguas de su historia moderna, hacia una transici&oacute;n a la democracia plena, cuya construcci&oacute;n de consensos pretende ser obstruida por los grupos de inter&eacute;s contrarios a la demanda mayoritaria, y que est&aacute;n identificados por haber medrado con las funciones p&uacute;blicas.</P><P>
Y dos p&aacute;rrafos abajo: &quot;M&aacute;s all&aacute; de puntos de vista particulares, leg&iacute;timos en la medida en que el disenso razonado surge del avance pol&iacute;tico, las organizaciones partidarias estamos alertas y dispuestas a develar el origen y el rostro de quienes se oponen a la Reforma Nacional&quot;.</P><P>
Los pri&iacute;stas salieron as&iacute; al paso de los rumores, recogidos en columnas nacionales y extranjeras, sobre la renuncia, este mismo a&ntilde;o, del Presidente de la Rep&uacute;blica.</P><P>
</P><P>
CAMBIOS AL ARTICULO 84 DE LA CONSTITUCION</P><P>
</P><P>
Estos rumores han puesto en alerta tambi&eacute;n fuerzas pol&iacute;ticas no pri&iacute;stas como el Grupo de Diputados Ciudadanos, que este mi&eacute;rcoles presentar&aacute; ante la Comisi&oacute;n Permanente una iniciativa para modificar el articulo 84 de la Constituci&oacute;n.</P><P>
EL cambio a este ordenamiento tiene por objeto alargar de dos a tres a&ntilde;os la obligaci&oacute;n de organizar elecciones extraordinarias, en caso de &quot;falta absoluta&quot; del Presidente de la Rep&uacute;blica.</P><P>
En la actualidad, la Constituci&oacute;n ordena que en caso de renuncia o deceso del Mandatario en los dos primeros a&ntilde;os de su gesti&oacute;n, habr&aacute; comicios presidenciales extraordinarios en el pa&iacute;s. Si la &quot;falta absoluta&quot; del Presidente ocurre en los cuatro a&ntilde;os siguientes, su sucesor sera designado por el Congreso de la Uni&oacute;n.</P><P>
Los ciudadanos presentar&aacute;n su propuesta basados en el &quot;esp&iacute;ritu&quot; del Constituyente de 1917 que ordenaba que las elecciones extraordinarias se realizaran &quot;a mitad del camino&quot; cuando el periodo presidencial era de cuatro a&ntilde;os.</P><P>
&quot;Hay que cerrar el paso de quienes empujan por la renuncia de Ernesto Zedillo&quot;, dijo el diputado ciudadano Tonatiuh Bravo, uno de los principales promotores de la iniciativa, al considerar que son grupos del mismo sistema &quot;ligados a Carlos Salinas de Gortari&quot; los que conspiran para conculcar la soberan&iacute;a popular expresada en los 17 millones de votos obtenidos por el Jefe de la Naci&oacute;n en agosto de 1994.</P><P>
Bravo culp&oacute; a los gobernadores del &quot;cartel salinista&quot; de estar detr&aacute;s de los rumores. Y de encontrar &quot;la m&aacute;s clara proclama de estos grupos del sistema&quot; en la situaci&oacute;n de Puebla.</P><P>
El pronunciamiento -de una cuartilla- hecho p&uacute;blico por los quince diputados pri&iacute;stas, denuncia lo que ya se ha convertido en deporte nacional: La rumorolog&iacute;a.</P><P>
Dice: &quot;Con la difusi&oacute;n de noticias que apuntan a la figura presidencial, los opositores a los cambios no s&oacute;lo quieren entorpecer el arduo proceso de negociaci&oacute;n de acuerdos, que durante varios a&ntilde;os han ocupado a los partidos pol&iacute;ticos y a las organizaciones civiles, sino tambi&eacute;n propiciar un ambiente de desconfianza ciudadana y desequilibrio institucional para promover as&iacute; el retorno a un r&eacute;gimen de simulaci&oacute;n y endurecimiento&quot;</P><P>
Concluye: &quot;Llamamos a estar en actitud vigilante para rechazar los embates autoritarios, porque sabemos que s&oacute;lo con la estabilidad republicana, y por medio de la transici&oacute;n democr&aacute;tica, es como podemos garantizar un porvenir m&aacute;s elevado para la Naci&oacute;n&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>22 Compa&ntilde;&iacute;as Mexicanas en la &quot;Lista Negra&quot; del Senado de EU
</h3><P></P><P>
<B>Intercabio Comercial y de Asesor&iacute;a con Cuba</P><P></B>
</P><P>
<B>CONRADO GARCIA</P><P></B>
</P><P>
Un documento confidencial del Senado estadunidense da a conocer una &quot;lista negra&quot; con 22 compa&ntilde;&iacute;as mexicanas que realizan intercambios de asesor&iacute;a y comercializaci&oacute;n con Cuba, entre las que figuran Petr&oacute;leos Mexicanos, el Banco Nacional de Comercio Exterior y el Instituto Mexicano del Petr&oacute;leo, las cuales ser&aacute;n objeto de la Ley Helms-Burton.</P><P>
Asever&oacute; lo anterior Jorge Calder&oacute;n, secretario de Relaciones Exteriores del Partido de la Revoluci&oacute;n Democr&aacute;tica, al exponer que es urgente que M&eacute;xico elabore la &quot;ley ant&iacute;doto&quot; para enfrentar la legislaci&oacute;n norteamericana que es ilegal y violatoria del derecho internacional.</P><P>
En tanto, el Partido del Trabajo conden&oacute; la Ley Helms-Burton, al imponer medidas absurdas y totalitarias nada propias del mundo libre. &quot;El PT reprueba enf&aacute;ticamente esta iniciativa, por lo que al igual que las otras organizaciones pol&iacute;ticas reitera su apoyo a Cuba&quot;.</P><P>
Al respecto, dijo el perredista que &quot;la ley es tan absurda, vaga y discrecional, que podr&iacute;an ser embargados bienes y activos de Pemex, IMP y Bancomext que est&eacute;n en territorio estadunidense si a juicio de una autoridad judicial estas empresas est&aacute;n vinculadas a propiedades que anteriormente fueron de un cubano nacionalizado norteamericano&quot;.</P><P>
No se puede hacer, explic&oacute;, una cuantificaci&oacute;n de qu&eacute; ser&iacute;a embargable, porque est&aacute; dentro del margen de discrecionalidad que se dan a s&iacute; mismos los jueces en Estados Unidos.</P><P>
Economista de profesi&oacute;n, Jorge Calder&oacute;n resalt&oacute; que el escenario cercano es que funcionarios del sector p&uacute;blico mexicano sean objeto de querellas judiciales ante tribunales estadunidenses o sean embargadas exporciones petroleras de nuestro pa&iacute;s a la Uni&oacute;n Americana.</P><P>
Lamentablemente, expres&oacute;, la Secretar&iacute;a de Comercio y Fomento Industrial, mediante su titular, Herminio Blanco, y de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, no han dado paso a la elaboraci&oacute;n de la &quot;ley ant&iacute;doto&quot;.</P><P>
No efect&uacute;an ninguna acci&oacute;n eficaz, objetiva, directa, para contribuir a la r&aacute;pida redacci&oacute;n de esa ley que afecta intereses de empresarios mexicanos; &quot;el gobierno ya cay&oacute; en una declaracionitis aguda&quot;, asent&oacute;.</P><P>
M&eacute;xico puede llamar a un panel de soluci&oacute;n de controversias a Canad&aacute;, al mismo Estados Unidos, subray&oacute;, para establecer un tribunal que permita dictaminar en contra la ley; &quot;los fallos son obligatorios e inapelables y si se determina que la ley es contraria al derecho internacional y al Tratado de Libre Comercio, los estadunidenses estar&aacute;n obligados a derogar disposiciones extraterritoriales&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Empresas Canadienses Resisten a Presiones de la Helms-Burton
</h3><P></P><P>
<B>Sherrit Tiene un Compromiso a Largo Plazo con Cuba; Trabajamos Legalmente y no Vamos a Salir: M. Best</P><P></B>
</P><P>
<B>GUILLERMO G. ESPINOSA</P><P></B>
</P><P>
Las compa&ntilde;&iacute;as de Canad&aacute; resisten a las presiones de la Ley Helms-Burton. La primera de casi 50 empresas canadienses que ya recibi&oacute; la carta de advertencia del Departamento de Estado -una minera que explota antiguas propiedades norteamericanas-, anunci&oacute; su permanencia en Cuba y otra de las posibles afectadas, una hotelera, no tiene la intenci&oacute;n de retirarse de la isla.</P><P>
&quot;Tenemos un compromiso de largo plazo con Cuba. Trabajamos legalmente en Canad&aacute; y en Cuba y no vamos a salir&quot;, dijo en entrevista telef&oacute;nica desde Toronto, Patrice Marrin Best, vicepresidenta de Sherrit, que funciona en las instalaciones de una empresa de Nuevo Orleans, Luisiana, Freeport McMoRan, y que proporciona empleo a mil 700 personas.</P><P>
&quot;Este problema requiere de una soluci&oacute;n diplom&aacute;tica o pol&iacute;tica, no es un asunto que se podr&aacute; resolver individualmente; confiamos por ahora en que las gestiones del gobierno canadiense, junto con la administraci&oacute;n mexicana, eviten las sanciones v&iacute;a el Tratado de Libre Comercio y sus mecanismos de soluci&oacute;n de disputas&quot;, puntualiz&oacute; Marrin Best.</P><P>
De acuerdo con una lista elaborada por la Fundaci&oacute;n Nacional Cubano-Americana (FNCA), aliada de los congresistas Jesse Helms y Dan Burton, hay 278 entidades identificadas en alguna medida en negocios con el gobierno de Fidel Castro. La FNCA denomina a la lista &quot;Sal&oacute;n de la Verg&uuml;enza de Cuba&quot;, pero para integrarla se recurri&oacute; a fuentes de segunda mano.</P><P>
El organismo puntualiza que las empresas han sido mencionadas en notas de prensa y aclara que algunas de las enlistadas solamente se les ha se&ntilde;alado en &quot;vias de negociaci&oacute;n&quot; con el r&eacute;gimen cubano. Las ramas que principalmente cubren estas compa&ntilde;&iacute;as son turismo, miner&iacute;a, energ&eacute;ticos, manufacturas, telecomunicaciones y servicios financieros. Hay casos de empresas repetidas, como el de Delta Hotels de Canad&aacute;, que forma parte del Grupo Realstar, con sede en Toronto.</P><P>
Con las reservas del caso, la lista de la FNCA cita 46 canadienses, 37 espa&ntilde;olas, 32 francesas, 26 brit&aacute;nicas, 23 mexicanas y 20 venezolanas, as&iacute; como empresas de 26 naciones m&aacute;s, incluidas Italia, Rusia, Chile, Australia, Israel, Holanda, Suecia y Suiza, entre otros.</P><P>
&quot;Esta ley plantea un dilema a los inversionistas: est&aacute;n con Castro o con Estados Unidos&quot;, consider&oacute; en entrevista desde Miami, Ninoska P&eacute;rez, de la FNCA, un organismo que ha presionado desde hace varios a&ntilde;os en la formulaci&oacute;n de la pol&iacute;tica de Washington hacia La Habana.</P><P>
El Presidente Clinton tendr&aacute; la opci&oacute;n de parar las demandas previstas en la ley el 15 de julio, pero si la ratifica a partir del primero de noviembre se abrir&aacute; el plazo para la entrega de demandas legales en cortes federales estadunidenses. Clinton aprob&oacute; la Ley para la Democracia y la Solidaridad con Cuba en marzo pasado, luego de que naves cubanas derribaron avionetas de insignia estadunidense, manejadas por cubano-estadunidenses que hab&iacute;an penetrado al espacio a&eacute;reo de los isle&ntilde;os.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Viable, a&uacute;n, la Salida Pol&iacute;tica Para Chiapas: Pablo Salazar
</h3><P></P><P>
<B>Confirmar la Sentencia Contra Elorriaga y Entzin S&oacute;lo Agravaria la Tensi&oacute;n del Di&aacute;logo, Asegura</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
- I -</P><P>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 3 de junio.- Si el magistrado confirma la sentencia por terrorismo contra Javier Elorriaga y Sebasti&aacute;n Entzin -'absurda e insostenible&quot;-, el estado de tensi&oacute;n y de incertidumbre en el proceso de negociaci&oacute;n &quot;se prolongar&aacute;&quot;, advirti&oacute; hoy el senador y presidente de la Cocopa, Pablo Salazar Mendiguch&iacute;a.</P><P>
No obstante, asegur&oacute; que &eacute;sta no es &quot;fatal&quot;, porque existen otros caminos, que van desde el amparo hasta la amnist&iacute;a, como &uacute;ltimo recurso.</P><P>
En entrevista, indic&oacute; que la condena a los presuntos zapatistas marca un diferendo entre dos poderes de la Uni&oacute;n -el Legislativo y el Judicial- que, dijo, &quot;debe ser discutido p&uacute;blica y pol&iacute;ticamente por los mismos poderes&quot;.</P><P>
En representaci&oacute;n de la Comisi&oacute;n de Concordia y la Pacificaci&oacute;n de Chiapas asever&oacute; que los comunicados de ayer del EZLN y del gobierno, significan la reafirmaci&oacute;n de la voluntad de di&aacute;logo de las partes, &quot;principal insumo de la negociaci&oacute;n&quot;, y a&ntilde;adi&oacute; que &quot;la salida pol&iacute;tica sigue teniendo viabilidad&quot;, porque las partes est&aacute;n &quot;atrapadas en el di&aacute;logo y la paz&quot;.</P><P>
El legislador adelant&oacute; que el tema del nuevo marco jur&iacute;dico para la negociaci&oacute;n, como lo ha demandado el EZLN, es algo que tendr&iacute;an que platicar ampliamente con la directiva zapatista, todo vez que existen varias interpretaciones de &eacute;sta.</P><P>
En su opini&oacute;n, lo que hace falta es &quot;dinamizar&quot; el proceso, que implicar&iacute;a revisar el formato de di&aacute;logo, que &quot;est&aacute; agotado&quot;, y asever&oacute; que m&aacute;s que enriquecer la Ley -que &quot;es suficiente&quot;-, lo que se necesita es un esquema que permita superar las inevitables crisis.</P><P>
De manera paralela, la Conai dio a conocer un comunicado en el que declar&oacute; que las reacciones del EZLN y del Gobierno Federal a su propuesta representan &quot;un paso importante para restablecer las condiciones propicias para la continuaci&oacute;n del di&aacute;logo&quot;.</P><P>
La mediaci&oacute;n confi&oacute; en que a partir de una pronta soluci&oacute;n al problema de los presuntos zapatistas presos y del inicio de una amplia distensi&oacute;n de la problem&aacute;tica chiapaneca, sea posible construir nuevas y m&aacute;s s&oacute;lidas bases que aseguren el camino del di&aacute;logo y de la paz.</P><P>
De paso por esta Ciudad Real, el titular de la Cocopa, instancia a la que se le abrogan los principales m&eacute;ritos de poner a salvo el di&aacute;logo gobierno-EZLN, se&ntilde;al&oacute; que puede haber toda clase de incidentes, graves o no graves, pero mientras subsista la voluntad de di&aacute;logo, que es lo central en toda negociaci&oacute;n, la salida pol&iacute;tica sigue teniendo viabilidad.</P><P>
Expres&oacute; que el comunicado gubernamental que desdramatiz&oacute; el asunto de las fechas, que se hab&iacute;a tornado en la opini&oacute;n p&uacute;blica como una cuesti&oacute;n de guerra o paz, sin serlo, &quot;ayud&oacute; a distender mucho&quot;; aunado a esto -explic&oacute;-, la reacci&oacute;n de la Conai para formular una serie de propuestas y ahora la reacci&oacute;n del EZLN para aceptar ese diferimiento, &quot;crea un clima necesariamente saludable para el momento que vive el pa&iacute;s&quot;.</P><P>
Sin embargo, el legislador dijo que el comunicado zapatista no es &quot;para echar las campanas a vuelo, porque estamos apenas en el inicio de la construcci&oacute;n del reencuentro entre las partes&quot;; el EZLN alude en su comunicado que una vez que se supere la crisis actual estar&aacute;n ellos en disponibilidad de negociar t&eacute;rminos de un nuevo encuentro, y aunque hacen una valoraci&oacute;n del entorno social y pol&iacute;tico de la entidad, sigo creyendo que cuando hablan de la crisis actual se refieren sustancialmente a lo que dio origen a este clima en la negociaci&oacute;n, la sentencia de un poder diferente con el que est&aacute;n negociando -el Poder Judicial-, en contra de (Javier) Elorriaga y (Sebasti&aacute;n) Entzin, acus&aacute;ndolos de terrorismo, y de alguna manera haciendo extensiva la condena al movimiento zapatista, eso es lo que est&aacute; en el coraz&oacute;n de todo el conflicto.</P><P>
-&#191;Qu&eacute; suceder&iacute;a si la resoluci&oacute;n del magistrado Enrique Dur&aacute;n Mart&iacute;nez no fuera cuando menos la m&iacute;nima necesaria para que el EZLN considerara que las condiciones han regresado a un nivel que permita reunirse con la Cocopa, primero, y luego con la delegaci&oacute;n del Gobierno Federal? -se le pregunt&oacute;.</P><P>
&quot;Si el magistrado confirmara la sentencia en sus t&eacute;rminos, prolongar&iacute;a el estado de tensi&oacute;n y de incertidumbre en el proceso de negociaci&oacute;n. Y aqu&iacute; hay que decirlo con toda claridad: en este pa&iacute;s que queremos construir, en donde haya claramente definidos linderos de la divisi&oacute;n de poderes, estamos viendo un nuevo d&iacute;a, estamos ante hechos inusitados y encontramos en este caso concreto de la sentencia, un diferendo p&uacute;blico entre lo que un poder dice y lo que otro interpreta.</P><P>
&quot;Al promulgar la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas, el Poder Legislativo caracteriza al EZLN como una organizaci&oacute;n de mexicanos, pero va m&aacute;s all&aacute;: reconoce que las causas que est&aacute;n en el origen del conflicto son leg&iacute;timas; con ello le da un estatus de luchadores sociales a los zapatistas.</P><P>
&quot;Aqu&iacute; tenemos, pues, la caracterizaci&oacute;n que un poder hace del movimiento zapatista, un poder diferente, el Judicial, que en el &aacute;mbito pleno de sus facultades hace a trav&eacute;s de la sentencia de un juez federal, que califica a los zapatistas como un grupo terrorista; entonces, aqu&iacute; estamos ante un diferendo p&uacute;blico entre dos poderes de la Federaci&oacute;n. Uno que les da el estatus de luchadores sociales y otro el que los califica como terroristas&quot;.</P><P>
Enfatiz&oacute; que al hacerlo, diferencia a trav&eacute;s de instrumentos p&uacute;blicos, uno en una ley que tiene naturaleza p&uacute;blica y otro en una sentencia que deriva de un proceso p&uacute;blico, &quot;lo que est&aacute; pasando de alguna manera es que hemos rehusado entrar a un debate p&uacute;blico en un asunto que no es de naturaleza privada y creo que la resoluci&oacute;n del juez (Juan Manuel Alc&aacute;ntara Moreno) que plantea abiertamente un diferendo entre dos poderes, debiera ser discutido p&uacute;blica y pol&iacute;ticamente por los mismos poderes&quot;.</P><P>
El legislador acept&oacute; que la expresi&oacute;n es &quot;fuerte&quot;, y sin embargo, va m&aacute;s all&aacute;: &quot;hay una concepci&oacute;n casi sacramental de lo que los jueces dicen, o la propia Suprema Corte; creo que debemos desacralizar las sentencias y la palabra de los jueces, y entrar a una discusi&oacute;n abierta donde un poder, o miembros de un poder, le digan al juez: no compartimos tu punto de vista. Debemos abrir aqu&iacute; una discusi&oacute;n y un debate, y estoy dispuesto a darlo. Porque, s&iacute;, no comparto la opini&oacute;n del juez&quot;.</P><P>
Por otra parte, apel&oacute; a la &quot;humanizaci&oacute;n&quot; tanto de la justicia como de la pol&iacute;tica, esgrimiendo que hay cierto sector de la tecnocracia pol&iacute;tica que cree, equivocadamente, que gobiernan estad&iacute;sticas y no seres humanos; &quot;de repente, hay m&aacute;s preocupaci&oacute;n por ver c&oacute;mo van las estad&iacute;sticas que c&oacute;mo va el destino y el est&oacute;mago de los seres humanos. Del mismo modo ha habido una especie de vicio en el Poder Judicial, en donde los jueces creen que juzgan expedientes y no personas, y la interrelaci&oacute;n de los jueces es &uacute;nicamente con los expedientes, aunque no est&eacute;n en las audiencias&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Falleci&oacute; Ayer Jorge Dav&oacute; Lozano, Premio Nacional de Periodismo 1986
</h3><P></P><P>
<B>Reportero de Esta Casa Editorial de 1953 a 1968</P><P></B>
</P><P>
<B>JESUS M. LOZANO</P><P></B>
</P><P>
Hasta el &uacute;ltimo momento Jorge Dav&oacute; Lozano fue periodista. Tres minutos antes del postrer latido de su coraz&oacute;n le dijo a su hija Mar&iacute;a Dolores: &quot;Cu&iacute;date porque hay una serie de manifestaciones por donde vas&quot;. Eran las l0:30 de ayer. Estaba pendiente de todo. Abraz&oacute; la carrera con amor desde los l8 a&ntilde;os cuando ingres&oacute; a la UNAM. Sus compa&ntilde;eros, entre otros, Luis Echeverr&iacute;a y Jos&eacute; L&oacute;pez Portillo.</P><P>
S&oacute;lo un a&ntilde;o estuvo en esas aulas, ten&iacute;a que trabajar. Abrirse paso en la vida. Su padre Francisco lo impuls&oacute; desde aquel 11 de septiembre de l920 cuando vino al mundo en esta metr&oacute;poli.</P><P>
El periodismo era su meta y por ello logr&oacute; ingresar a las revistas Hoy, Siempre y Ma&ntilde;ana. En ellas public&oacute; v&iacute;vidos reportajes, uno en el interior de la Penitenciar&iacute;a tan agudo y veraz que el director del penal se vio obligado a renunciar. Uno m&aacute;s desde la ya desaparecida Casta&ntilde;eda, pavoroso asilo de dementes, y otros no menos realistas. Todos llenos de veracidad, de datos concretos. Eso le permiti&oacute; cumplir con su primordial deseo, llegar al diarismo. As&iacute; fue. Lo llamaron de Novedades y su fama y buen escribir le abrieron las puertas de EXCELSIOR.</P><P>
Don Rodrigo de Llano, entonces director de El Peri&oacute;dico de la Vida Nacional lo trajo para reforzar su equipo reporteril, junto Carlos Denegri, Jorge Pi&ntilde;&oacute; Sandoval, Luis Spota y muchos otros de primera plana. Era el a&ntilde;o de l953 y pronto descoll&oacute;. All&iacute; est&aacute;n sus reportajes sobre Yucat&aacute;n, presentaci&oacute;n v&iacute;vida de la tragedia peninsular despu&eacute;s del reparto cardenista de tierras.</P><P>
Conoci&oacute; la Cuba de Fulgencio Batista y pronostic&oacute; la ca&iacute;da de ese gobierno dando datos precisos sobre Fidel Castro. Se cumpli&oacute; la profec&iacute;a, mas el guerrillero jam&aacute;s perdon&oacute; a Dav&oacute;.</P><P>
En Roma entrevist&oacute; en exclusiva al padre Pedro Arrupe, superior de la Compa&ntilde;&iacute;a de Jes&uacute;s, quien tuvo serias diferencias con el papado. Ese reportaje caus&oacute; escozor en el ambiente cat&oacute;lico.</P><P>
Inquieto, como siempre, Jorge Dav&oacute; dej&oacute; esta casa editorial, donde sembr&oacute; infinidad de amistades, en l968. Se fue a dirigir Ovaciones y m&aacute;s tarde a Tijuana a encabezar La Voz de la Frontera. Luego fund&oacute; all&iacute; El Centinela.</P><P>
Su vida estuvo rodeada de aventuras y percances. Contrajo nupcias en l946 con Mar&iacute;a Dolores Gonz&aacute;lez D&iacute;az Lombardo y al regreso de Zihuatanejo se desplom&oacute; el avi&oacute;n. La pareja result&oacute; casi ilesa. Luego en la gira pol&iacute;tica de Luis Echeverr&iacute;a en l969 abord&oacute; la nave a&eacute;rea de los periodistas, pero not&oacute; en su bolsillo las llaves del auto. Baj&oacute; de prisa para entregarlas a su chofer y retorn&oacute; a la pista. Pero el aparato ya hab&iacute;a despegado; poco despu&eacute;s se estrell&oacute;.</P><P>
</P><P>
PREMIO NACIONAL DE PERIODISMO</P><P>
</P><P>
En Tijuana siguieron sus triunfos y gan&oacute; en l986 el Premio Nacional de Periodismo con un reportaje extraordinariamente humano sobre el rapto de un ni&ntilde;o enfermo que deb&iacute;a ser sometido a una operaci&oacute;n de cr&aacute;neo. Por fin fue recuperado por sus padres y lo salvaron los m&eacute;dicos. No falt&oacute; el m&iacute;nimo detalle.</P><P>
En Tijuana triunf&oacute; durante su carrera de diarista, mas el temblor de l985 lo hizo retornar a esta ciudad de M&eacute;xico para reunirse con su familia.</P><P>
La vida no siempre le sonri&oacute;. En l975 perdi&oacute; a su primog&eacute;nito Jorge, quien tambi&eacute;n se iniciaba en el periodismo, durante una gira con L&oacute;pez Portillo al estrellar su veh&iacute;culo en las cercan&iacute;as de Puerto Vallarta. Lo acompa&ntilde;aba la diarista Rosa Mar&iacute;a Campos.</P><P>
Sobran an&eacute;cdotas para llenar m&aacute;s cuartillas. Jorge Dav&oacute; fue el polo de atracci&oacute;n de la conversaci&oacute;n en caf&eacute;s, restaurantes como el viejo Ambassadeurs o el desparecido Jena sin faltar el tradicional bar de los periodistas: La Mundial.</P><P>
La capilla ardiente en Gayosso de F&eacute;lix Cuevas. All&iacute; su hoy viuda Mar&iacute;a Dolores Gonzalez D&iacute;az Lombardo, sus hijos Mar&iacute;a Dolores, Mercedes, Roberto, Ram&oacute;n, Constanza, Ana Luisa y sus l8 nietos...</P><P>
Su &uacute;ltima presencia entre nosotros ser&aacute; hoy a las l0:30 horas y el final en el Cementerio Espa&ntilde;ol. Hasta pronto, Jorge.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Una Seudoreportera usa el Nombre de EXCELSIOR Para Intimidar y Amenazar
</h3><P></P><P>
<B>Rosalba Fern&aacute;ndez Nunca ha Laborado Aqu&iacute;</P><P></B>
</P><P>
La compa&ntilde;&iacute;a editorial EXCELSIOR aclara que la se&ntilde;ora Rosalba Fern&aacute;ndez de C&oacute;rdova, quien se ha ostentado en diferentes ocasiones como reportera de esta casa, no labora en ninguno de los departamentos ni su nombre se encuentra registrado en documentaci&oacute;n alguna de El Peri&oacute;dico de la Vida Nacional.</P><P>
En respuesta a la inquietud manifestada por la empresa Hoecht Marion Roussel, algunos de cuyos directivos han recibido amenazas e intimidaci&oacute;n de quien se dice reportera de esta cooperativa, EXCELSIOR afirma que esa persona no es parte de esta casa editorial, donde por pol&iacute;tica todos los socios, colaboradores y eventuales cuentan con gafetes de identificaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Dif&iacute;cil, que la Sociedad Mexicana Apoye Leyes en Favor del Aborto: L&oacute;pez Trujillo
</h3><P></P><P>
<B>MIGUEL CASTILLO</P><P></B>
</P><P>
Pese a la influencia de grupos que pretenden modificar los valores tradicionales de la familia, en Am&eacute;rica Latina hay una s&oacute;lida estructura que permite que los pueblos est&eacute;n a favor de la vida, aunque sea pobre, y no hay peligro de que la sociedad mexicana apoye legislaciones en favor del aborto, afirm&oacute; el cardenal Alfonso L&oacute;pez Trujillo, presidente del Pontificio Consejo para la Familia.</P><P>
Al llegar a la ciudad de M&eacute;xico para asistir al III Encuentro Internacional Sobre la Dignidad de la Familia y de la Vida en la Pol&iacute;tica y la Legislaci&oacute;n en AL, L&oacute;pez Trujillo se&ntilde;al&oacute; que el futuro de la humanidad pasa necesariamente por la familia, pero por fortuna en este continente hay un fuerte sentido de familia y se cree a&uacute;n en sus posibilidades.</P><P>
Acept&oacute;, no obstante, que hay dificultades importantes y hace falta reforzar esta instituci&oacute;n fundadora de la sociedad, porque el n&uacute;mero de hijos que nacen fuera del matrimonio va en aumento.</P><P>
Agreg&oacute; que hay quienes est&aacute;n empe&ntilde;ados en &quot;cambiarle la plana y el plan a Dios&quot; y proponen que se acepten uniones homosexuales, lo cual consider&oacute; un desprop&oacute;sito.</P><P>
Rechaz&oacute; que la Iglesia cat&oacute;lica sea conservadora y neg&oacute; que &eacute;sta se quiera presentar como inventora de la familia.</P><P>
Finalmente, advirti&oacute; que legislaciones permisivas en algunos pa&iacute;ses han alentado el n&uacute;mero de divorcios, con la consecuente desintegraci&oacute;n que deja &quot;hu&eacute;rfanos de padres vivos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>La Negociaci&oacute;n por una Nueva Cultura Laboral no Derivar&aacute; en Reformas a la LFT: Vel&aacute;zquez
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
La negociaci&oacute;n obrero-patronal tendiente a instaurar una nueva cultura laboral en M&eacute;xico no derivar&aacute;, de manera alguna, en reformas a la Ley Federal del Trabajo y el art&iacute;culo 123 Constitucional, aclar&oacute; ayer Fidel Vel&aacute;zquez, l&iacute;der de la CTM. &quot;Hay -dijo- hambre en nuestro pa&iacute;s&quot;. Eso es evidente porque los trabajadores tienen un salario injusto, pero estamos firmes en el prop&oacute;sito de &quot;no aceptar, en ning&uacute;n caso, condiciones onerosas en las relaciones laborales que rayen en el barbarismo, como la contrataci&oacute;n por horas, aumento en las jornadas de trabajo o que se d&eacute; ocupaci&oacute;n a los hijos de los obreros que no est&eacute;n en edad de laborar&quot;.</P><P>
Eso lo prohibe la ley, asever&oacute;. Nosotros ofrecemos las garant&iacute;a que la legislaci&oacute;n establece; no podemos dar m&aacute;s ni menos y, por lo tanto, &quot;ya lo hemos repetido m&aacute;s de cien veces: esa ley no se va a reformar. No aceptaremos ninguna modificaci&oacute;n a los preceptos laborales vigentes; estamos firmes en ese prop&oacute;sito y a causa de esa firmeza no se ha modificado nada&quot;, resalt&oacute; al refutar informaciones en cuanto a que la CTM est&aacute; de acuerdo en que en el contexto de la nueva cultura laboral el salario se pague por horas y se incrementen las jornadas de trabajo.</P><P>
Durante su conferencia de los lunes y utilizando un lenguaje inusual para referir la labor informativa de los peri&oacute;dicos, el nonagenario dirigente se dijo una de las personas mejor informadas en materia pol&iacute;tica y censur&oacute; a quienes hablan incluso de la existencia de campa&ntilde;as de desestabilizaci&oacute;n para provocar un posible relevo en la Presidencia de la Rep&uacute;blica:</P><P>
&quot;Muchos sectores o grupos lo dicen y as&iacute; lo publican los diarios, pero el Jefe del Ejecutivo terminar&aacute; su mandato. &#161;No lo van a tirar. Eso nunca. Lo vamos a defender a capa y espada...!&quot;, advirti&oacute;.</P><P>
Al solicitar su opini&oacute;n en torno de la pugna entre el abad de la Bas&iacute;lica, Guillermo Schulenburg y el arzobispo primado de M&eacute;xico, Norberto Rivera, el l&iacute;der cetemista contest&oacute;: &quot;No quiero meterme con el clero. Si confiara en ustedes, les dir&iacute;a, pero no son de confiar...&quot;</P><P>
Sin embargo, accedi&oacute; a contestar cada una de las preguntas que se le formularon. As&iacute;, saltando de un tema a otro, relacionados siempre con el movimiento obrero, Fidel Vel&aacute;zquez rechaz&oacute;, &quot;por ofensiva&quot;, la proposici&oacute;n de Francisco Hern&aacute;ndez Ju&aacute;rez para fusionar el Foro Sindical con el Congreso del Trabajo, y hasta refiri&oacute; el asalto a un ferrocarril cargado de granos, perpetrado en el estado de Nuevo Le&oacute;n, por un grupo de personas que presumiblemente buscaban alimentos.</P><P>
Sobre ese particular, subray&oacute; que eso demuestra que hay hambre en el pa&iacute;s, pero aclar&oacute; que &quot;se recurrir&aacute; a toda clase de medidas para resolver este problema&quot;, del cual se deslinda a los trabajadores. Estos, abund&oacute;, no podr&iacute;an recurrir a este tipo de acciones. Tienen sus leyes, sus estatutos y act&uacute;an de acuerdo con ambas disposiciones. Jam&aacute;s recurrren a medios ilegales para resolver sus problemas y as&iacute; seguir&aacute;n actuando.</P><P>
Con respecto al l&iacute;der de los telefonistas, quien horas m&aacute;s tarde se reunir&iacute;a con la directiva del Congreso del Trabajo y el resto de los dirigentes foristas para analizar conjuntamente la reforma a los estatutos del organismo c&uacute;pula, Vel&aacute;zquez S&aacute;nchez desech&oacute; las presuntas propuestas de fusionar al Foro Sindical con el Congreso del Trabajo y hasta refiri&oacute; con desprecio la amistad que le uni&oacute; a Hern&aacute;ndez Ju&aacute;rez y dijo:</P><P>
&quot;Yo lo siento porque para m&iacute; los traidores no tienen derecho a llamarse amigos nuestros y deben ser tratados como tal puesto que no se puede tratar nada con los traidores...&quot;</P><P>
Interrogado sobre qu&eacute; tan positivo ser&iacute;a que Hern&aacute;ndez Ju&aacute;rez accediera a disolver a la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios (Fesebes) y propusiera la creaci&oacute;n de un nuevo organismo a partir del CT para reforzar la interlocuci&oacute;n ante el gobierno, el l&iacute;der de la CTM sentenci&oacute;: &quot;Para la CTM ser&iacute;a malo y no lo aceptar&iacute;a. Preferir&iacute;a salir del Congreso porque entonces &eacute;ste quedar&iacute;a mal parado ante la autoridad para imponer su disciplina a las dem&aacute;s organizaciones obreras&quot;.</P><P>
M&aacute;s a&uacute;n, continu&oacute;, &quot;hasta donde yo s&eacute;, se nombrar&aacute; una comisi&oacute;n de Honor y Justicia encargada de juzgar a los disidentes luego de escucharlos, para que despu&eacute;s se resuelva en definitiva en un pleno del Congreso del Trabajo&quot;.</P><P>
Fidel Vel&aacute;zquez estim&oacute; en seguida que el acercamiento del actual dirigente del CT, V&iacute;ctor Flores Morales, con los integrantes de la Fesebes es bueno y &quot;est&aacute;n en posibilidad de tener los acercamientos que quieran&quot;, pero no en nombre del CT porque &eacute;ste lo constituimos 39 centrales a las que hay que consultar para cualquier determinaci&oacute;n que se tome.</P><P>
La unidad del organismo cupula no la queremos al precio de que vuelvan al seno del Congreso sin condiciones de ninguna naturaleza; es decir, as&iacute; como se separaron de &eacute;l sin avisar siquiera de la decisi&oacute;n tomada por la Fesebes que, insisto, solamente son dos o tres sindicatos los que la componen: telefonistas tranviarios y aviadores. No hay otros porque el de los electricistas anda a veces con ellos pero no pertenece a la federaci&oacute;n, tal y como sucede con los sindicatos de maestros y trabajadores del Seguro Social.</P><P>
En opini&oacute;n del l&iacute;der cetemista, con dos sindicatos no se puede formar una federaci&oacute;n. Deben tener representaci&oacute;n en por lo menos tres estados para constituirse as&iacute; y quedar dentro de la ley. Por lo tanto, &quot;lo que pedimos es que estos compa&ntilde;erops regresen sin condici&oacute;n alguna al Congreso del Trabajo y desaparezcan a la Fesebes, con la que nunca hemos estado de acuerdo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>La Reestructuraci&oacute;n del Movimiento Obrero, un Proceso Irreversible: Hern&aacute;ndez Ju&aacute;rez
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
La Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios as&iacute; como el Foro Sindicalista, &quot;no desaparecer&aacute;n&quot;, aclar&oacute; ayer, Francisco Hern&aacute;ndez Ju&aacute;rez, l&iacute;der de los telefonistas y advirti&oacute;: &quot;Queremos avanzar hacia una integraci&oacute;n mayor del sindicalismo -formar un frente de organizaciones-; llegar a la segunda Asamblea Nacional del Proletariado y desde ah&iacute;, definir un nuevo acuerdo social con el gobierno y empresarios, que permita eventualmente, avanzar en la conformaci&oacute;n de la Central Unica de Trabajadores.</P><P>
La reestructuraci&oacute;n plena del movimiento obrero es un proceso irreversible, destac&oacute; el dirigente obrero, momentos antes de un encuentro formal de la c&uacute;pula del Congreso del Trabajo con los sindicatos foristas, en la que se contravino la disposici&oacute;n de Fidel Vel&aacute;zquez para integrar de inmediato una comisi&oacute;n de honor y justicia que sancione a los disidentes del CT, cuyo dirigente, V&iacute;ctor Flores Morales, afirm&oacute; contundente:</P><P>
&quot;Yo respeto mucho la opini&oacute;n de don Fidel, pero en estos momentos el presidente del Congreso del Trabajo, se llama V&iacute;ctor Flores, y yo quiero la unidad&quot;. As&iacute;, lo prioritario no es la comisi&oacute;n de honor y justicia para juzgar a los llamados disidentes del CT, sancionarlos o expulsarlos, sino alcanzar la unidad de los trabajadores, subray&oacute;, al tiempo de anunciar, para la semana entrante, una asamblea plenaria en la que se analizar&aacute; la situaci&oacute;n al interior del CT y tomar las determinaciones pertientes en cuanto a la urgente integraci&oacute;n de los documentos b&aacute;sicos del organismo cupular &quot;los cuales no conocemos&quot;.</P><P>
En conferencia de prensa, en la que estuvieron presentes V&iacute;ctor Flores Morales, Francisco Hern&aacute;ndez Ju&aacute;rez, Antonio Rosado Garc&iacute;a, Pedro Castillo Medell&iacute;n, Carlos Smith Picco, Joel L&oacute;pez Mayren y Benito Baena, integrantes del CT y del Foro Sindical, se demand&oacute; &quot;no personalizar los problemas al interior del CT&quot;, ni irse a los extremos por el solo hecho de disentir.</P><P>
La necesidad de terminar con &quot;un sindicalismo de espinazo blando&quot;, que a todo tenga que hacer reverencias y caravanas aunque resulte perjudicial para la clase obrera, es enteramente v&aacute;lido. M&aacute;s a&uacute;n &quot;la posisi&oacute;n de los foristas es correcta en cuanto a que no se disuelva la Fesebes, o bien abandonar el Foro Sindical, por el hecho de que as&iacute; lo demanda don Fidel Vel&aacute;zquez, como &uacute;nica condici&oacute;n para que sean albergados nuevamente al interior del Congreso del Trabajo.</P><P>
Previo a la reuni&oacute;n, efectuada en las instalaciones del Congreso del Trabajo, Francisco Hern&aacute;ndez Ju&aacute;rez, detall&oacute; la pretensi&oacute;n de alcanzar una reestructuraci&oacute;n a fondo del CT y estim&oacute;: &quot;creemos que en esa direcci&oacute;n avanzaremos, en la medida en que vayamos fortaleciendo las organizaciones existentes y no desintegr&aacute;ndolas.</P><P>
Dijo que &quot;este camino estar&aacute; lleno de obst&aacute;culos, presiones y provocaciones pero ya estamos en marcha y es irreversible la proposici&oacute;n de los foristas por alcanzar una plena reestructuraci&oacute;n del movimiento obrero&quot;. No podemos dejar de insistir en los cambios de mayor fuerza dentro del sindicalismo mexicano porque &quot;los trabajadores se merencen mejor suerte&quot;, indic&oacute;.</P><P>
Lo que m&aacute;s nos conviene, a&ntilde;adi&oacute; el l&iacute;der de los telefonistas, es que se integre una comisi&oacute;n del CT y de las organizaciones del Foro para avanzar en la reestructuraci&oacute;n plena del movimiento obrero, pero no quisiera adelantarme porque hay que establecer una estrategia muy clara con la clase trabajadora.</P><P>
No obstante, si logramos un acuerdo con el CT para dar pasos hacia adelante, evolucionar, integrar una gran central que se llame Congreso, Foro o Central Unica de trabajadores, ser&iacute;a muy positivo, pero no podr&iacute;amos pensar en la desaparici&oacute;n del Foro Sindicalista, lo cual ser&iacute;a desleal e inadmisible porque &quot;&eacute;ste es un espacio sindical que nos ha permitido impulsar estos cambios&quot;.</P><P>
Ya est&aacute;n oirientadas las cosas, de tal manera que puedan darse avances importantes en la adecuaci&oacute;n de los estatutos como lo pretende V&iacute;ctor Flores, sin la necesidad de ir m&aacute;s all&aacute;, indic&oacute; al revelar que al Foro SIndical se incorporar&aacute;n en breve cinco organizaciones de todo el pa&iacute;s, entre ellas, la Federaci&oacute;n de Sindicatos de Universidades, el Sindicato de trabajadores de la Universidad de Nuevo Le&oacute;n y el Sindicato de Trabajadores de Notimex.</P><P>
Interrogado sobre el posible surgimiento de conflictos con don Fidel Vel&aacute;zquez, el l&iacute;der de los telefonistas indic&oacute; que no hay temor de eso porque nosotros no queremos pleito sino aprovechar la valiosa oportunidad que se da con el acercamiento con el CT.</P><P>
Se congratul&oacute; de la determinaci&oacute;n mostrada por V&iacute;ctor Flores Morales para alcanzar la unidad y destac&oacute;: anoche hablamos de la reforma de estatutos y qued&oacute; en claro que por el momento no est&aacute; como prioridad la creaci&oacute;n de la comisi&oacute;n de honor y justicia ni la expulsi&oacute;n de nadie. La voluntad de V&iacute;ctor es en estos momentos lograr la unidad y eso no tiene que ver nada con explusiones ni sanciones.</P><P>
Record&oacute; que en su momento no estuvimos de acuerdo en la forma en que fue electo presidente del Congreso del Trabajo, pero como l&iacute;der sindical lo respeto porque busca por sobre todas las cosas un principio b&aacute;sico para el movimiento obrero: la unidad, as&iacute; como hacer del Congreso un organismo vivo, actuante, incluyente y democr&aacute;tico.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Aprehenden a Jes&uacute;s Arreola, Hermano del Director General de El Diario de Monterrey
</h3><P></P><P>
<B>Por Presuntas Irregularidades Como Funcionario P&uacute;blico</P><P></B>
</P><P>
MONTERREY, NL, 3 de junio.- El gobernador Benjam&iacute;n Clariond decidi&oacute; responder a las cr&iacute;ticas que ha recibido de parte de Federico Arreola Castillo, columnista y director general de El Diario de Monterrey, y lo efectu&oacute; ordenando la aprehensi&oacute;n, con lujo de fuerza, de su hermano Jes&uacute;s.</P><P>
La de hoy ha sido una larga jornada de indignaci&oacute;n para este peri&oacute;dico y para Multimedios Estrellas de Oro, porque ha significado presenciar la culminaci&oacute;n de lo que no puede llamarse sino una confabulaci&oacute;n perniciosa contra la cr&iacute;tica abierta.</P><P>
De alguna manera el proceso qued&oacute; insinuado desde el inicio de la administraci&oacute;n interina de Benjam&iacute;n Clariond Reyes, pues de entonces a la fecha Federico Arreola recibi&oacute; un sinn&uacute;mero de amenazas y presiones, tanto claras como veladas, de parte de diversos funcionarios del gobierno del estado y del propio gobernador.</P><P>
La escalada de presiones culmin&oacute; este d&iacute;a con la detenci&oacute;n de Jes&uacute;s Arreola por presuntas irregularidades durante su desempe&ntilde;o como director de Promoci&oacute;n y Gestor&iacute;a Social del gobierno del estado, cargo en el que fue sucedido por el actual titular de Comunicaci&oacute;n Social, Guillermo Mart&iacute;nez. En la aprehensi&oacute;n participaron aproximadamente 100 elementos de la Polic&iacute;a Judicial, un lujo de fuerza que no se mostr&oacute; ni cuando se detuvo al capo Juan Garc&iacute;a Abrego.</P><P>
Hoy qued&oacute; claro que tanto el gobierno de Benjam&iacute;n Clariond como el peri&oacute;dico El Norte, que oculta sus intereses y su agenda pol&iacute;tica bajo una hip&oacute;crita bandera de periodismo libre, trascendieron los l&iacute;mites de lo &eacute;tico y lo leg&iacute;timo para acallar la voz de la cr&iacute;tica.</P><P>
Es responsabilidad del gobierno ejercer el poder buscando en todo momento el bienestar del pueblo gobernado, y tambi&eacute;n es su responsabilidad informar de manera clara y transparente a todos, sin distinciones ni preferencias.</P><P>
Es responsabilidad de los medios de comunicaci&oacute;n criticar con independencia el ejercicio del poder, as&iacute; como buscar toda clase de informaciones que puedan ayudar a su audiencia a conocer los hechos.</P><P>
Ambas responsabilidades han sido vulneradas, e incluso violentadas, por un evidente proceso de complicidad mediocre en que han incurrido el gobierno del estado y el peri&oacute;dico El Norte, con miras a buscar sus propios y muy particulares intereses.</P><P>
El gobierno ha subvertido sus deberes al utilizar las capacidades que da el poder para tejer y fabricar historias que, lejos de beneficiar a la comunidad, sirven a rencores particulares de funcionarios que, incapaces de tolerar la cr&iacute;tica, no han hallado otra salida a las presiones. Tambi&eacute;n han demostrado, de manera consistente, que s&oacute;lo est&aacute; dispuesto a atender a quienes le elogian, cerrando en cambio la puerta a quienes le critican.</P><P>
En el poco tiempo que lleva en el poder la administraci&oacute;n benjaminista, las cr&iacute;ticas que ha recibido en las p&aacute;ginas de El Diario de Monterrey se han convertido en bloqueos informativos a este medio; en cambio, el silencio c&oacute;mplice que ha guardado El Norte respecto al r&eacute;gimen ha sido premiado con &quot;exclusivas&quot; y con numerosas filtraciones de informaci&oacute;n privilegiada.</P><P>
En cuanto a El Norte, que sin duda ha sentido amenazado &quot;su&quot; monopolio en las calles de Monterrey por la creciente presencia de El Diario, ha quedado claro en este mismo lapso que s&oacute;lo critica al r&eacute;gimen cuando as&iacute; conviene a sus intereses, y que, al igual que los funcionarios benjaministas, convierte a la informaci&oacute;n en un arma para servir a sus propia conveniencia.</P><P>
El Diario de Monterrey y Multimedios Estrellas de Oro expresan su m&aacute;s en&eacute;rgica protesta contra estos claros abusos.</P><P>
Protestamos porque se haya buscado y se busque acallar la cr&iacute;tica con chantajes, amenazas y, finalmente, con la fabricaci&oacute;n de toda una trama de mentiras que condujo a la mencionada detenci&oacute;n de Jes&uacute;s Arreola.</P><P>
Protestamos porque el gobierno del estado se haya alejado de sus responsabilidades para servir a mezquindades particulares que tienden a desviar la atenci&oacute;n de su tarea esencial.</P><P>
Protestamos porque el gobierno del estado y El norte, cuyas alianzas y complicidades son casi del dominio p&uacute;blico, se manejan con criterios particulares en un contubernio que en cualquier rinc&oacute;n del planeta no ser&iacute;a llamado sino complicidad.</P><P>
Exigimos, en nuestro papel de ciudadanos, que las responsabilidades verdaderas se diriman en las instancias correspondientes, y no en los entretelones del poder y mucho menos en los medios de comunicaci&oacute;n.</P><P>
Exigimos tambi&eacute;n que el gobierno del estado asuma su funci&oacute;n y deje a un lado su campa&ntilde;a de hostigamiento y presiones contra las personas y familias del director general de este peri&oacute;dico.</P><P>
Reiteramos, como siempre, el compromiso indeclinable de El Diario de Monterrey y de sus directivos y periodistas, de manejarnos siempre en una posici&oacute;n de cr&iacute;tica abierta, sin subterfugios ni dobleces.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960604/nac28.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 04 de Junio de 1996
</h4>
<h3>Inversi&oacute;n Privada por $491 Millones Para Construir 20 Estacionamientos
</h3><P></P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
La iniciativa privada invertir&aacute; 491 millones de pesos para construir 20 estacionamientos subterr&aacute;neos en diversas zonas de la ciudad de M&eacute;xico, los cuales tendr&aacute;n una tarifa variable que fluct&uacute;a entre 4.50 pesos y 9 pesos por hora, de acuerdo a su &aacute;rea de ubicaci&oacute;n, inform&oacute; la Comisi&oacute;n de Uso y Aprovechamiento de Bienes, Servicios P&uacute;blicos de la ALDF, que preside el petista Francisco Gonz&aacute;lez G&oacute;mez.</P><P>
Los nuevos estacionamientos que ya est&aacute;n en construcci&oacute;n, integran la tercera etapa del proyecto del DDF para aumentar el n&uacute;mero de cajones; contar&aacute;n con espacios para siete mil 169 veh&iacute;culos.</P><P>
Las obras que se realizan fueron consensadas con los vecinos y las autoridades de las delegaciones correspondientes; sin embargo, en la construcci&oacute;n de los estacionamientos de San Angel Inn, Mixcoac y Altavista, los vecinos han manifestado resistencia a su edificaci&oacute;n.</P><P>
Cabe aseverar que en una reciente reuni&oacute;n de asamble&iacute;stas con el secretario ejecutivo de Obras P&uacute;blicas de la Secretar&iacute;a de Transportes del DDF, Ricardo Ferrari Gleason, &eacute;ste inform&oacute; sobre las bases de licitaci&oacute;n para la construcci&oacute;n de 33 estacionamientos subterr&aacute;neos.</P><P>
El hecho de que s&oacute;lo se construir&aacute;n 20, obedece a que en los planes que presentaron las empresas interesadas surgi&oacute; alg&uacute;n tipo de desforestaci&oacute;n o atentados contra &aacute;reas verdes, as&iacute; como que las empresas solicitar&aacute;n el apoyo econ&oacute;mico del gobierno de la ciudad; tambi&eacute;n se rechazaron aquellos proyectos que ofrec&iacute;an menos de 300 cajones.</P><P>
Los estacionamientos estar&aacute;n ubicados en el per&iacute;metro de las delegaciones Alvaro Obreg&oacute;n, Benito Ju&aacute;rez, Cuauht&eacute;moc, Miguel Hidalgo, Tlalpan y Venustiano Carranza, y las empresas que obtuvieron la licitaci&oacute;n son: Tribasa, Deprisa, Constructora Goyeneche Asociados; Caabsa Constructora, Desarrollo Industrial Latinoamericano, Proyectos Estudios y Construcciones, Concesionaria Elektra e Uriegas.</P><P>
De acuerdo a la informaci&oacute;n de la Comisi&oacute;n de Uso y Aprovechamiento de Bienes y Servicios P&uacute;blicos, las tarifas de los estacionamientos fueron resultado de un estudio de mercado que determin&oacute; la demanda y el nivel socioecon&oacute;mico de los posibles usuarios.</P><P>
Aclar&oacute; que las tarifas no pueden ser del mismo monto en cualquier colonia o zona del Distrito Federal debido a que la demanda y los niveles socioecon&oacute;micos son diferenciados en la ciudad.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
