http://www.excelsior.com.mx/9606/960615/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Dicen que Justo Ceja, ex secretario privado de Salinas, sigue de esp&iacute;a en Los Pinos.</P><P>
</P><P>
Ya sin pelos en la lengua,</P><P>
la gente se va de boca,</P><P>
al decir, ojo, sin mengua</P><P>
que Ceja es vulgar oreja.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Zedillismo Dizque Juarista
</h3><P></P><P>
<B>Incre&iacute;ble</P><P></B>
</P><P>
<B>RENE AVILES FABILA</P><P></B>
</P><P>
DURANTE la absurda comida de la llamada libertad de prensa, el 7 de junio, el se&ntilde;or Emilio Chuayffet declar&oacute; que, entre Churchill y Roosevelt, se quedaba &quot;con Ju&aacute;rez, ejemplo de sapiencia, ejemplo de patriotismo y ejemplo de voluntad para sacar a M&eacute;xico adelante&quot;. Ello, seg&uacute;n informan los medios, como parte de los ya cotidianos rega&ntilde;os del gobierno zedillista a las manifestaciones de inconformidad que a diario saltan. Esto quiere decir que, si bien es cierto que Churchill y Roosevelt sacaron de grav&iacute;simos problemas a su respectiva naci&oacute;n, no es un modelo v&aacute;lido. Hay que recurrir a la historia patria y all&iacute; est&aacute; Benito Ju&aacute;rez, en este caso, un h&eacute;roe a seguir por el gobierno de Zedillo. Pero veamos de cerca las cosas.</P><P>
</P><P>
*</P><P>
</P><P>
NO cabe duda de que en M&eacute;xico es posible todo, menos compararse con o citar a Benito Ju&aacute;rez. No hoy, cuando los &uacute;ltimos gobiernos pri&iacute;stas han entrampado a la naci&oacute;n y la han entregado a los norteamericanos. No hoy, en que la divisi&oacute;n entre un pu&ntilde;ado de supermultimillonarios y millones de pobres se ensancha. No hoy, cuando el gobierno adolece de patriotismo y vive al margen de las demandas de la sociedad. En suma, si algo le falta a la administraci&oacute;n zedillista es juarismo. La corrupci&oacute;n es visible, la justicia, una falacia, la pobreza crece, y como nunca han supeditado la soberan&iacute;a al poder yanqui. No hace mucho tiempo, durante el homenaje a Zapata, vimos algo igual de grotesco. A Zapata lo representan los indios del EZLN, los campesinos despojados de Morelos, no la tecnocracia que nos gobierna, no los &quot;yuppies&quot; de Harvard.</P><P>
Y no puedo imaginarme, por ejemplo, a un Lozano Gracia, cuyo partido, el PAN, ha sido proverbialmente enemigo de la memoria de Benito Ju&aacute;rez, como un acabado paradigma de juarismo. No al menos en su ineptitud. Hasta hoy su mayor haza&ntilde;a fue ponerle guaruras a su hermana, al tiempo que no ha dado con los asesinos de Colosio y Ruiz Massieu. Y bueno, mucho me temo que tampoco el se&ntilde;or Chuayffet podr&iacute;a equipararse a Ju&aacute;rez. Yo lo he visto una sola vez, en una comida con escritores a la que lleg&oacute; resguardado por un impresionante tropel de polic&iacute;as. Desde antes de su llegada, ya hab&iacute;a vigilantes con armas largas apostados en los edificios aleda&ntilde;os. Que yo recuerde, Benito Ju&aacute;rez no asist&iacute;a a las reuniones sociales o pol&iacute;ticas con tanta vigilancia, pese a la gravedad de aquellos tiempos.</P><P>
</P><P>
*</P><P>
</P><P>
EN fin, Ju&aacute;rez ha desaparecido pr&aacute;cticamente de la historia oficial y la demolici&oacute;n comenz&oacute; cuando Zedillo era secretario de Educaci&oacute;n P&uacute;blica. En realidad, hace mucho que no me encontraba con el nombre de este enorme mexicano. Fue citado para recordarle a EU que debe respetar a las dem&aacute;s naciones y ahora lo es para sugerirnos que la administraci&oacute;n a la que el se&ntilde;or Chuayffet pertenece es patri&oacute;tica y busca sacar al pa&iacute;s de los graves problemas que padece. Imposible creerle.</P><P>
Parafraseando al danz&oacute;n, si Ju&aacute;rez no hubiera muerto, ya lo hubiera hecho al ver el estado pat&eacute;tico de M&eacute;xico: hundido en una crisis econ&oacute;mica, pol&iacute;tica y desde luego moral. Nada del legado juarista subsiste, del mismo modo en que las luchas zapatistas fueron sepultadas por las recetas del Fondo Monetario Internacional y la obra inmensa del general C&aacute;rdenas est&aacute; siendo demolida contra la voluntad popular. Creo que al secretario de Gobernaci&oacute;n mejor le hubiera valido quedarse con Roosevelt o con Churchill.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Arafat, Expectante
</h3><P></P><P>
<B>Oriente Medio</P><P></B>
</P><P>
<B>ESTHER SHABOT</P><P></B>
</P><P>
EL pr&oacute;ximo 21 de junio se efectuar&aacute; una reuni&oacute;n cumbre en la que los representantes de 20 naciones &aacute;rabes van a analizar la nueva situaci&oacute;n a la que se enfrentan con el cambio de gobierno en Israel. No cabe duda que una junta como esta no hubiera sido necesaria si Shimon Peres hubiera resultado elegido, pues ello implicar&iacute;a una l&iacute;nea de continuidad con el pasado reciente. Sin embargo, la ocupaci&oacute;n de Netanyahu de la Primera Magistratura israel&iacute; constituye para ellos un factor de incertidumbre, ya que justamente la plataforma sostenida por el m&aacute;ximo l&iacute;der del Likud a lo largo de su campa&ntilde;a hizo hincapi&eacute; en una serie de cambios sustanciales en la manera de proseguir con el proceso de paz. Por lo pronto, es evidente que Yasser Arafat es el dirigente &aacute;rabe m&aacute;s afectado, debido a que surgen para &eacute;l problemas que estaban de hecho resueltos o semirresueltos con el laborismo en el poder y que ahora de nuevo quedan pendientes de soluci&oacute;n y sujetos a un renovado regateo que significar&aacute; fricciones, lucha pol&iacute;tica y, posiblemente, fuente de violencia. Arafat teme que su autoridad sobre la autonom&iacute;a palestina se vea reducida a partir de una mayor injerencia de los israel&iacute;es, los cuales bajo los lineamientos de Netanyahu no est&aacute;n dispuestos a ser pacientes en caso de que los cuerpos policiacos de esa autonom&iacute;a fallen en mantener a raya a los grupos fundamentalistas isl&aacute;micos.</P><P>
</P><P>
*</P><P>
</P><P>
NO hay que olvidar, adem&aacute;s, que apenas hace dos meses el Partido Laborista israel&iacute; hab&iacute;a borrado de su plataforma la negativa a que un Estado palestino surgiera en el futuro dentro de los territorios aut&oacute;nomos. Esto, que constitu&iacute;a una ganancia que consolidaba al gobierno arafatista, ha quedado de hecho cancelado en vista de que el Likud contin&uacute;a manteniendo su punto de vista de que tal Estado independiente no debe de nacer en tanto lo percibe como una amenaza grave para la seguridad de Israel. Por a&ntilde;adidura, la l&iacute;nea de Netanyahu, expresada en su campa&ntilde;a, habl&oacute; tambi&eacute;n de la legitimidad de reiniciar la labor colonizadora jud&iacute;a en territorio actualmente poblados por palestinos, lo mismo que de su rechazo a poner sobre la mesa de discusiones el &quot;status'' final de Jerusal&eacute;n. Todo esto es sin duda un duro golpe a las aspiraciones palestinas y a la posibilidad de que Arafat fortalezca, mediante logros concretos e importantes como los que se refieren a esos puntos, su capacidad de mantenerse en plan de l&iacute;der indiscutido de su pueblo. No debe pues extra&ntilde;ar que Arafat haya vivido las recientes elecciones israel&iacute;es como si en ellas &eacute;l mismo se estuviera jugando el pellejo. Los reportajes que lo describieron angustiado y tembloroso durante el conteo &#151;no apto para cardiacos&#151; de los votos finales, que dar&iacute;an la victoria a Netanyahu o a Peres por liger&iacute;sima diferencia, no fueron exagerados. El sab&iacute;a, c&oacute;mo la opini&oacute;n p&uacute;blica mundial expectante de los resultados, que los planes y perspectivas pod&iacute;an dar un giro de 180 grados si Netanyahu triunfaba, por m&aacute;s que siempre quedara la convicci&oacute;n esperanzada de que, al menos, muchos de los avances hasta ahora conseguidos son ya irreversibles y forman parte de una din&aacute;mica a la cual el nuevo gobierno tendr&aacute; que ajustarse de alguna manera, a pesar de sus reticencias.</P><P>
  </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Necesitamos un Ju&aacute;rez
</h3><P></P><P>
<B>Palabras Huecas</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
A los funcionarios mexicanos de este fin de siglo les gusta citar a Ju&aacute;rez. El secretario de Gobernaci&oacute;n, Emilio Chuayffet, lo invoc&oacute; en su discurso del D&iacute;a de la Libertad de Prensa, contrast&aacute;ndolo favorablemente con las figuras de Churchill y Roosevelt, evocadas previamente en el discurso de Regino D&iacute;az Redondo. A nuestros gobernantes se les llena la boca con el nombre del Benem&eacute;rito; cuelgan su imagen en sus despachos y enmarcan frases suyas; en especial, esa sobre la modesta median&iacute;a en que deben vivir los servidores p&uacute;blicos.</P><P>
No supo nunca Ju&aacute;rez del monto de los aumentos que se autoconceden nuestros actuales funcionarios ni supo de bonos de actuaci&oacute;n ni de aguinaldos astron&oacute;micos que ahora se autodispensan nuestros conductores. De haber sabido, se le hubiera agravado esa angina de pecho que lo afectaba en una &eacute;poca en que los ministros m&aacute;s poderosos a&uacute;n mor&iacute;an en la pobreza y agobiados por las deudas.</P><P>
Es triste que el nombre de Ju&aacute;rez sea invocado en vano hoy por los mismos que se han afanado en destruir su obra; sobre todo, al devolverle al clero sus privilegios y poderes extralegales, y al permitirle otra vez inculcar su retr&oacute;grado mensaje en las mentes juveniles, gracias al deterioro de un sistema p&uacute;blico de ense&ntilde;anza, un descuido destinado a favorecer la educaci&oacute;n confesional en todos los niveles acad&eacute;micos.</P><P>
</P><P>
*</P><P>
</P><P>
SIN embargo, los funcionarios actuales deben abstenerse de invocar a Ju&aacute;rez como su supuesta gu&iacute;a pol&iacute;tica, ya que el de Oaxaca hizo algo que, desde luego, jam&aacute;s har&aacute;n nuestros pobres tecn&oacute;cratas y median&iacute;as que los acompa&ntilde;an. Al salir triunfador en su lucha contra los conservadores &#151;los tecn&oacute;cratas de entonces&#151;, lo primero que decidi&oacute; hacer Ju&aacute;rez fue decretar la moratoria a la deuda externa, misma que desangraba al erario e imped&iacute;a emprender las acciones necesarias para reconstruir a un pa&iacute;s arrasado por decenios de guerra y mal gobierno. Tal decisi&oacute;n, como sabemos, precipit&oacute; la intervenci&oacute;n extranjera; pero el Benem&eacute;rito venci&oacute; a &eacute;sta en toda la l&iacute;nea. Jam&aacute;s logr&oacute; tanto prestigio M&eacute;xico como al triunfar la Rep&uacute;blica en 1867, cuando esa deuda fue renegociada conforme a nuestros t&eacute;rminos. Por cierto, Pedro Aspe ya una vez tuvo la atingencia de criticar a Ju&aacute;rez, por haber tomado esa medida y ocasionado una guerra contra M&eacute;xico... por lo menos don Pedro era consistente con su entreguismo econ&oacute;mico y pol&iacute;tico. Pero si Ju&aacute;rez  representa un ideal tan distinto al que mueve a este gobierno, &#191;a qu&eacute; vienen hoy esas renovadas invocaciones?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Gran Consejo y Peque&ntilde;as Opiniones
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
NO soy abogado pero tambi&eacute;n lo soy. Por esto les digo a quienes se sienten perjudicados por las nuevas afirmaciones e insinuaciones de Mario Ruiz Massieu que jam&aacute;s como ahora han tenido ellos una espl&eacute;ndida ocasi&oacute;n para no s&oacute;lo obligarlo a callarse sino adem&aacute;s forzarlo a retractarse. &#161;No la desperdicien!</P><P>
Es que la nueva embestida del pr&oacute;fugo e la justicia mexicana ha sido cometida en territorio norteamericano donde s&iacute; existen leyes severas, y muy aplicables, para los delitos de calumnia, difamaci&oacute;n y an&aacute;logos. De hallarme en la piel de los personajes pol&iacute;ticos objeto de la nueva afrenta, yo me precipitar&iacute;a hacia un avi&oacute;n con destino Newark y, all&iacute; instalado en un hotel, buscar&iacute;a a un bufete legal de primera. Olvidando las pasadas glorias, que justamente han pasado y que a los efectos pr&aacute;cticos pueden ser un estorbo, yo me transformar&iacute;a en un simple ser humano con derecho a defender mi nuevamente mancillado honor. Estoy seguro de que en Nueva Jersey se persiguen la difamaci&oacute;n y la calumnia, delitos que ahora no deber&iacute;a ser dif&iacute;cil de probar. All&iacute; no actuar&iacute;an las presiones y los embrollos que complican la impartici&oacute;n de la justicia aqu&iacute;. Se har&iacute;a un proceso de estilo ciertamente anglosaj&oacute;n, r&aacute;pido y sin enredos. De probarse el &quot;&aacute;nimus calumniosus&quot; del se&ntilde;or Ruiz Massieu, &eacute;ste, por lo menos en la presente faceta del enmara&ntilde;ado asunto, estar&iacute;a perdido. Se podr&iacute;a exigirle retractaciones p&uacute;blicas e indemnizaciones millonarias, precisamente como en Hollywood.</P><P>
</P><P>
*</P><P>
</P><P>
ME asombra que hasta este instante no se les haya ocurrido a los se&ntilde;ores perjudicados una soluci&oacute;n tan f&aacute;cil. No se trata de probar hechos que sucedieron antes de la conquista de M&eacute;xico, sino lo que se verific&oacute; hace d&iacute;as, all&aacute; en Estados Unidos, cuando el pr&oacute;fugo &quot;con suerte&quot; llam&oacute; a la prensa. Anden, &#161;no esperen!, telefoneen sin tardar a una agencia de viajes. Aunque sea por esta sola vez, &#161;crean en la justicia de los gringos!</P><P>
</P><P>
*</P><P>
</P><P>
&#161;C&oacute;mo se siente m&aacute;s tranquilo uno al saber que en los altos mandos de la seguridad p&uacute;blica hay ahora personajes con el uniforme militar encima! A m&iacute; po lo menos se me est&aacute; debilitando el complejo o neurosis del asalto callejero o casero. Me enorgullece la idea de haber sido uno de los primeros en solicitar desde este espacio, y s&oacute;lo en nombre de mi d&eacute;bil humanidad, la intervenci&oacute;n directa o indirecta del ej&eacute;rcito nacional en asuntos tan mortales. Los soldados no est&aacute;n todav&iacute;a vigilando las esquinas, pero no pocos generales o coroneles se han transferido a las oficinas p&uacute;blicas. Sin por ello meterse en pol&iacute;ticas quiz&aacute; ajenas, uno no puede disimular su pl&aacute;ceme. Expresar&aacute; todav&iacute;a m&aacute;s pl&aacute;ceme cuando en el marco penal mexicano finalmente se asome, para los cr&iacute;menes m&aacute;s odiosos, la pena de muerte.</P><P>
</P><P>
*</P><P>
</P><P>
Baja el tel&oacute;n, vuelve a subir el tel&oacute;n. En mis vagancias nocturnas de un libro a otro caigo sobre una comedia de Bernard Shaw titulada Major Barbara, escrita en 1906. Hojeo el volumen. Y de s&uacute;bito me encuentro frente a un tema que huele significadamente a actualidad: se va a hablar de dinero. M&aacute;s bien: del horror de ser pobre. Jam&aacute;s como en estos tiempos la pobreza resulta escandalosa. &quot;Pauperies immunda&quot;, ya la llamaba el poeta Horacio: indigencia asquerosa. No s&eacute; si sea cierto que el reino de los cielos pertenece a los pobres: pero me consta que no hay cosa m&aacute;s fea que no tener dinero en esta pecaminosa tierra.</P><P>
</P><P>
*</P><P>
</P><P>
AL parad&oacute;jico comedi&oacute;grafo irland&eacute;s, segundo s&oacute;lo frente a Shakespeare, le sale de golpe lo protestante, lo calvinista, aquel que en el fondo de su alma sospecha que si un ser humano se muere por pobreza debe ser porque Dios no le es amigo. Resulta m&aacute;s l&oacute;gico, y quiz&aacute; m&aacute;s justo, concebir a Dios derramando riquezas &#151;camellos, acciones de bolsa, d&oacute;lares, caviar...&#151; sobre aquellos a quienes juzga virtuosos y ama. Por ende, los pobres son demonios.</P><P>
Para la cultura cat&oacute;lica tradicional, la que se extas&iacute;a ante lo bello y santo que es ser pobre (y en efecto el Vaticano es tan tan pobre...), la pieza de Shaw constituye un fenomenal golpe de escena. Le preguntan a m&iacute;ster Undershaft cu&aacute;l es su religi&oacute;n y el marchante de armas responde: &quot;&#191;Mi religi&oacute;n? Well, my darling, yo soy millonario, &eacute;sta es mi religi&oacute;n.&quot;</P><P>
Y cuando su futuro yerno insiste pregunt&aacute;ndole: &quot;Usted perdone: &#191;hay en su religi&oacute;n alg&uacute;n lugar para el honor, la justicia, la verdad, el amor, la piedad, etc&eacute;tera?&quot;, resuena clara e irrebatible la respuesta: &quot;Oh s&iacute;: &#161;&eacute;sos son los lujos y las gracias de una vida rica y fuerte y segura!&quot;</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>El Rival de Yeltsin
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EL &quot;rival'' m&aacute;s famoso de Boris Yeltsin se llama Gennady Zyuganov. Representa, se dice, el ex comunismo sovi&eacute;tico. &#191;Es as&iacute;? Ha nacido en 1944 (Boris Yeltsin, como Gorbachov, tambi&eacute;n candidato, nacieron en 1931) en un peque&ntilde;o pueblo del Ural que se llama Mymirno. Sus padres eran maestros de escuela. Su hijo, como Yeltsin y Gorbachov, se integr&oacute; en las Juventudes Comunistas y despu&eacute;s en el partido. Terminado su servicio en el Ej&eacute;rcito, Gennady Zyuganov vivi&oacute; el nombramiento de Gorbachov como secretario general (11 de marzo de 1985), y la presentaci&oacute;n hist&oacute;rica de la &quot;perestroika'' y la &quot;glasnost''. Ello dar&iacute;a ocasi&oacute;n a Zyuganov para oponerse al &quot;cerebro'' del cambio en la etapa gorbachiana, es decir, a Alexander Yakovlev. En un art&iacute;culo publicado por Zyuganov, en 1990, en Sovietskaya Rossiya (la publicaci&oacute;n de los &quot;duros'') denunci&oacute; su caso.</P><P>
</P><P>
*</P><P>
</P><P>
YAKOVLEV presidi&oacute; la comisi&oacute;n de esclarecimiento de los cr&iacute;menes de Katyn: el exterminio de los oficiales polacos. Esa comisi&oacute;n declar&oacute; la responsabilidad de Stalin en la masacre. Zyuganov dijo que Yakovlev era el &quot;arquitecto de las ruinas''. En 1991, tres semanas antes del golpe de Estado contra Gorbachov, y en la misma revista, Zyuganov public&oacute; un ataque contra el l&iacute;der sovi&eacute;tico.</P><P>
Disuelto el partido, Zyuganov encabez&oacute; el movimiento para su recuperaci&oacute;n. Sin embargo, las palabras requieren cuidadosa mesura. Dij&eacute;rase, a tenor de sus prop&oacute;sitos concretos, que una parte del discurso de Zyuganov consiste en la integraci&oacute;n, en el marco del partido, de ideas que est&aacute;n mucho m&aacute;s cerca del nacionalismo &quot;gran-ruso'' que del comunismo del cual &eacute;l mismo ha se&ntilde;alado, en uno de sus textos m&aacute;s le&iacute;dos Derzhava (Gran Poder), que no sostiene ni el dogma de la lucha de clases ni el ate&iacute;smo y que, al contrario, apoya la idea de los &quot;valores rusos''. Dir&iacute;ase que, entre los opositores a Yeltsin existe un serio compromiso por recuperar la tesis de la &quot;gran naci&oacute;n rusa''. Pueden coincidir o disentir, acaso, respecto al modelo imperial o el modelo ideol&oacute;gico planetario de la URSS, pero ese tema com&uacute;n los aproxima a todos.</P><P>
Los libros y textos &uacute;ltimos de Zyuganov poseen esa doble connotaci&oacute;n: la nostalgia del poder sovi&eacute;tico y el nacionalismo gran ruso. Su pensamiento se actualiza en El Drama del Poder (1993); Gran Poder (antes citado y que se public&oacute; en 1994) y, entre otros, Rusia y el mundo moderno de 1995. &#191;Cabe un acuerdo, un &quot;compromesso storico'' a la italiana, entre Boris Yeltsin y Gennady Zyuganov? No es imposible. Hace unas semanas todav&iacute;a se hablaba de impedir las elecciones por causas m&uacute;ltiples. Incluida la tragedia de la guerra contra Chechenia, que es una vieja aventura imperial.</P><P>
</P><P>
*</P><P>
</P><P>
LA presencia de un candidato &quot;liberal'' como Grigory Iavlinski o un general, como Alexander Lebed, plantea problemas serios a los dos: a Yeltsin y a Zyuganov. Este &uacute;ltimo aterra, por su &quot;nacionalcomunismo'' (que podr&iacute;a vincular a la Iglesia), a los occidentales. Estos vacilan entre la incorporaci&oacute;n de los pa&iacute;ses del Este a la OTAN y la esperanza de concordia con la Federaci&oacute;n Rusa. Federaci&oacute;n que representa 51.4% de la poblaci&oacute;n de la ex URSS: 61.9% de su presupuesto; 61.9% de su industria y el 18% de su agricultura. La naci&oacute;n rusa est&aacute; ah&iacute;, como en los viejos tiempos, entre &quot;samoderjavie, pravoslavie y natsional'nost'', es decir, entre la autocracia, la ortodoxia y el nacionalismo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Diles que no me Premien
</h3><P></P><P>
<B>De Rulfo a Molina</P><P></B>
</P><P>
<B>MARCELINO PERELLO</P><P></B>
</P><P>
&quot;TU nuera y los nietos te extra&ntilde;ar&aacute;n &#151;iba dici&eacute;ndole&#151;. Te mirar&aacute;n a la cara y creer&aacute;n que no eres t&uacute;. Se les afigurar&aacute; que te ha comido el coyote, cuando te vean con esa cara tan llena de boquetes por tanto tiro de gracia como te dieron&quot;.</P><P>
Son estas las &uacute;ltimas l&iacute;neas de Diles que no me Maten, uno de los mejores cuentos de Juan Rulfo. Todos los cuentos de Rulfo son uno de sus mejores cuentos.</P><P>
Hace unos d&iacute;as se conmemoraron los diez a&ntilde;os del deceso del cicatero escritor. Al mismo tiempo, la Universidad Nacional otorg&oacute; su doctorado honoris causa a una buena docena de personalidades. Aunque a primera vista no lo parezca, se trata de una coincidencia. Una coincidencia en negativo, si usted quiere.</P><P>
La convergencia de los dos acontecimientos se produce en el hecho preciso y elocuente de que Rulfo nunca fue &quot;honoris causa&quot; ni le fue otorgado el Nobel ni el Cervantes ni el Pr&iacute;ncipe de Asturias. Esto habla de Rulfo, y por supuesto, habla de los premios.</P><P>
</P><P>
*</P><P>
</P><P>
DIGAMOSLO as&iacute;: hay algo abyecto en la idead misma de otorgar distinciones. La gente verdaderamente distinguida se distingue sola, y no precisa que otros las distingan. Entre los doctorados del otro d&iacute;a hay sin duda personas honorables y meritorias. Alain Touraine, por ejemplo, el infatigable, perspicaz y comprometido estudioso galo, que ha hecho de Am&eacute;rica Latina una pasi&oacute;n, y a quien debo mi sobrevivencia en los primeros tiempos del exilio.</P><P>
Pero entre los galardonados tambi&eacute;n hubo un serie de fantoches cuyo &uacute;nico m&eacute;rito es la embuster&iacute;a y la &uacute;nica distinci&oacute;n que realmente merecer&iacute;an es un buen puntapi&eacute; ah&iacute; donde la espalda deja de serlo. Ni crea que le voy a dar a nombres. &quot;Ahi'' cada quien. Los sacos est&aacute;n ah&iacute; y tampoco es tan dif&iacute;cil ver a qui&eacute;n le quedan.</P><P>
Otro de los enaltecidos fue Mario el Chepe Molina. No dudo ni tantito de los m&eacute;ritos del doctor Molina, pero aqu&iacute; de plano los premiadores se vieron lentos. A leguas se mira que lo que est&aacute;n premiando no es la obra del eminente qu&iacute;mico sino su premio Nobel. El premio al premio. El eco de Estocolmo. Machetazo a caballo de espadas.</P><P>
</P><P>
*</P><P>
</P><P>
Y hablando de n&oacute;beles, los suecos tampoco cantan mal las rancheras. El premiecito de marras tambi&eacute;n est&aacute;, probrecito, bastante maltratado. Ya no hablemos del de la paz, que de plano se ha convertido en un &quot;sketch'', una puntada. Pero el de literatura &quot;ahi'' la lleva. Algunos de los premiados, de plano. Aqu&iacute; le voy a dar un solo nombre. &#191;Sab&iacute;a usted de Churchill, s&iacute;, Winston, fue premio Nobel de literatura? &#191;C&oacute;mo la ve? Esto: colmo. Otros, igualmente ilustres, los podr&aacute; encontrar usted mismo sin mucha dificultad. Alguno, incluso, le ser&aacute; muy familiar.</P><P>
Pero si la presencia de algunos de los premiados es una desverg&uuml;enza, el verdadero esc&aacute;ndalo reside en las ausencias. De hecho, al margen de los errores y las transas, en la idea misma de premiar, en ese &quot;este s&iacute; y este no'' hay una ignominia inherente. A Sartre, el incomparable, le cabe el  exclusivo honor de haber sido el &uacute;nico, el &uacute;nico, en haber rechazado el Nobel, con su boato y sus d&oacute;lares. Una obra premiada es una obra disecada.</P><P>
Hoy, Juan Rulfo, para su fortuna y la nuestra, descansa en ese honros&iacute;simo pante&oacute;n de los que nunca recibieron Premio Nobel alguno; y ah&iacute;, junto a los Joyce y los Borges, los Tolstoi y los Kafka, el mago de Sayula nos sigue contando una y otra vez, c&oacute;mo Pedro P&aacute;ramo no est&aacute; en Comala, y nos sigue guiando en el maravilloso trayecto de Talpa a Luvina. Eternamente. Para &eacute;l no habr&aacute; tiro de gracia.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Novela de Costumbres
</h3><P></P><P>
<B>Lo Dicho por Ruiz Massieu</P><P></B>
</P><P>
<B>CARLOS SODI SERRET</P><P></B>
</P><P>
LAS declaraciones de Mario Ruiz Massieu, ex sub de la PGR, nos llevan a la conclusi&oacute;n de que lo que dijo podr&iacute;a darnos motivos para escribir una novela costumbrista de nuestro pa&iacute;s. Al sostener que el verdadero homicida de Colosio fue asesinado y sustituido por Adri&aacute;n Carrera, que entonces era director de la Judicial Federal, y que al cardenal Posadas no lo mataron por equivocaci&oacute;n, sino deliberadamente, adem&aacute;s de que la PGR no recaba pruebas, sino que las fabrica, y que &eacute;l hab&iacute;a o&iacute;do c&oacute;mo un procurador le hablaba al presidente de la Corte, d&aacute;ndole instrucciones sobre los casos, debemos concluir, con Ruiz Massieu, que los manejos de la justicia son muy sucios y forman parte del c&aacute;ncer que vive el sistema pol&iacute;tico mexicano, siendo parte sangrienta de la novela, pero cotidiana en la forma de gobernar.</P><P>
La parte rosa, la tierna, es la declaraci&oacute;n de que el gobierno regala dinero a sus funcionarios, sin que se den constancias o recibos, y a los beneficiados no se les molesta mientras &quot;se porten bien&quot;, y el que descubriera de modo m&aacute;s concreto que el salario del antiguo procurador de la Rep&uacute;blica era de 30 millones de viejos pesos, algo as&iacute; como 10 mil d&oacute;lares de entonces, m&aacute;s una cantidad igual y un cheque trimestral por 250 millones de bilimbiques nacionales, o sea como 80 mil d&oacute;lares que, si llegamos a sumarlos daban 110 millones viejos, que anualizados eran un mill&oacute;n 320 mil viejos pesos. Suponiendo que no se hayan incrementado esos sueldos y obsequios que se pagan con nuestros impuestos, debemos suponer que al panista actual que ocupa la PGR le cubren 1 mill&oacute;n 320 mil pesos, sin recibos, salvo por 360 mil que son los oficiales. Eso, en todo caso, se llama evasi&oacute;n fiscal.</P><P>
</P><P>
*</P><P>
</P><P>
ESTAMOS tomando como base las declaraciones de Ruiz Massieu, quien fue parte muy importante del sistema pol&iacute;tico mexicano y que, por lo mismo, no debe de dudarse que est&aacute; diciendo la verdad, pero, en el supuesto de que fuera un falsario, la Contralor&iacute;a, Hacienda y las dem&aacute;s dependencias ya deber&iacute;an haber desmentido al comunicativo Ruiz Massieu. Si no lo hacen, es por ser la verdad. Para el infortunio de los gobernados, que pagamos impuestos, que no tenemos seguridad en las calles, que padecemos de p&eacute;simos servicios hospitalarios por los cuales se cobran cuotas a patrones y trabajadores, que la educaci&oacute;n se encuentra al nivel del suelo, etc., encontramos las razones por la que nuestro M&eacute;xico est&aacute; tan devaluado, tan hundido y tan miserable, pues, en tanto los funcionarios p&uacute;blicos cobran como si de veras fueran efectivos, honestos, trabajadores y capaces, el resto del pueblo vive de modo paup&eacute;rrimo. En Oaxaca dice el dicho que &quot;perrito que come caca, cuando no la come la hiede&quot;. Como ser&aacute; dif&iacute;cil que en M&eacute;xico se vuelvan honestos y se reduzcan sueldos a su verdadero valor, lo &uacute;nico que propongo es que se paguen impuestos por todas la percepciones que obtengan. As&iacute;, las novelas costumbristas que deriven de declaraciones como las de MRM ser&aacute;n menos humillantes.</P><P>
	</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Fin de los Tiempos
</h3><P></P><P>
<B>&#191;La Sociedad, al Garete?</P><P></B>
</P><P>
<B>MANUEL S. GARRIDO</P><P></B>
</P><P>
LA semana pasada escrib&iacute; en este espacio que, si bien el momento que est&aacute; pasando el pa&iacute;s es inquietante, lo cierto es que tambi&eacute;n era promisorio. Ocho d&iacute;as despu&eacute;s, deber&iacute;a insistir con el verbo &quot;es&quot; y no &quot;era&quot;. Es lo que me dictan los deseos, el af&aacute;n irremediable que tiene uno para imponerse una visi&oacute;n positiva de los hechos, una perspectiva alentadora. Por desgracia, escribi&oacute; Luis Cernuda, una es la realidad y otra los deseos. No obstante, qu&eacute; m&aacute;s quisiera uno que apostar con los ojos cerrados a una salida airosa de la crisis que nos agobia. Sin embargo, lo que se ve por todos lados es la voz, m&aacute;s bien airada, de la confusi&oacute;n y los intereses que, ante la ca&iacute;da del antiguo r&eacute;gimen, no logran dar a&uacute;n con ese remedio infalible de las sociedades que es la construcci&oacute;n del nuevo orden de la voluntad colectiva. Cuando digo intereses, no dejo de incluir, ciertamente, a los propios y leg&iacute;timos del gobierno que, desde su particular perspectiva, tiene sus propias apuestas pol&iacute;ticas, econ&oacute;micas, sociales, etc. Tambi&eacute;n la sociedad, desde su diversidad y complejidad, tiene los suyos, generalmente contrapuestos entre s&iacute;, aunque susceptibles de ser articulados en aras, justamente, de hacer una sociedad. Hoy resulta dram&aacute;ticamente obvio que lo que est&aacute; en juego es un proceso de transici&oacute;n, toda vez que M&eacute;xico ha llegado al final de los tiempos, sin poder moverse ni para atr&aacute;s ni para adelante. M&aacute;s bien, cada d&iacute;a que pasa hunde su pesado cuerpo social en las arenas movedizas del marasmo.</P><P>
</P><P>
*</P><P>
</P><P>
ES lo que uno puede constatar a diario, en medio del fuego cruzado de las alocuciones oficiales y las que, a su vez, surgen de la sociedad, inevitablemente reflejadas y analizadas por los medios, que tampoco pueden ni deben dejar de hacerlo. Preocupado, pues, he seguido con atenci&oacute;n y buena fe la visita de Estado del Presidente Zedillo a Canad&aacute;. Debo reconocer que he lamentado que las expectativas del viaje hayan quedado atrapadas en la mara&ntilde;a nacional, desde donde se ha vuelto a activar una suerte absurda de guerra verbal, a trav&eacute;s de la cual pasan las visiones y televisiones de un proceso que no atina a elaborar la oferta de concordia que la naci&oacute;n requiere para salir del atolladero. En este contexto, tengo la impresi&oacute;n de que han quedado al garete la sociedad, los medios, la opini&oacute;n p&uacute;blica y hasta los partidos y los electores. Los ciudadanos, en una sola palabra. M&aacute;s temprano que tarde, sin embargo, un nuevo acuerdo nacional ser&aacute; la &uacute;nica salida posible. Mientras tanto, me pregunto por el porvenir de M&eacute;xico. Despu&eacute;s de todo, es el fin de los tiempos.</P><P>
Correspondencia con el autor, al fax 661-47-09.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>15 de Junio de 1971</P><P></B>
</P><P>
ALFONSO Mart&iacute;nez Dom&iacute;nguez renunci&oacute; hoy al cargo de jefe del Departamento del Distrito Federal y en su lugar el Presidente Echeverr&iacute;a design&oacute; al licenciado Octavio Sent&iacute;es, hasta ayer presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados. Tambi&eacute;n renunci&oacute; el jefe de la polic&iacute;a, coronel Rogelio Flores Curiel. Al entregar el puesto a Sent&iacute;es, Mart&iacute;nez Dom&iacute;nguez expres&oacute; agradecimiento a los periodistas por su valiosa colaboraci&oacute;n. Dijo que hab&iacute;a presentado su renuncia al Presidente de la Rep&uacute;blica, &quot;mi amigo, el se&ntilde;or licenciado Luis Echeverr&iacute;a&quot;, y dese&oacute; &eacute;xito a su sucesor, a quien llam&oacute; &quot;viejo compa&ntilde;ero y amigo&quot;.</P><P>
</P><P>
16 DE JUNIO</P><P>
</P><P>
EL senador Mike Mansfield dijo hoy en Washington que, si los tribunales impiden al peri&oacute;dico The New York Times la publicaci&oacute;n del resto de los papeles del Pent&aacute;gono, &eacute;l har&iacute;a que el p&uacute;blico los conociera mediante audiencias en el Senado en las cuales se leer&iacute;a &iacute;ntegro el documento y ser&iacute;a analizado y discutido por los legisladores.</P><P>
&#151; Fue puesto en libertad preparatoria el caballista Humberto Mariles Cort&eacute;s, quien estuvo preso seis a&ntilde;os, por haber asesinado a tiros al alba&ntilde;il Jes&uacute;s Vel&aacute;zquez M&eacute;ndez el 14 de agosto de 1964 en el Perif&eacute;rico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 15 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>15 de Junio de 1946</P><P></B>
</P><P>
LOS paros en la industria petrolera fueron conjurados hoy, despu&eacute;s de larga conferencia entre el gerente de Pemex, Efra&iacute;n Buenrostro, y los l&iacute;deres del sindicato, en presencia del secretario del Trabajo y Previsi&oacute;n Social. Por primera providencia se suspendi&oacute; el anunciado paro en las refiner&iacute;as de Azcapotzalco, Tampico, Ciudad Madero y Poza Rica. Los trabajadores expresaron su descontento porque Pemex vende sus productos a intermediarios que especulan con ellos y los encarecen. Dijeron estar dispuestos a impedir que la empresa siga protegiendo el mercado negro.</P><P>
</P><P>
16 DE JUNIO</P><P>
</P><P>
MILES de simpatizantes de Ezequiel Padilla realizaron la llamada Marcha de la Democracia, recorrieron la Avenida Ju&aacute;rez y Madero, para reunirse en el Z&oacute;calo, donde realizaron un mitin. Padilla pronunci&oacute; un discurso y neg&oacute; haber pedido ayuda a Estados Unidos. Antonio D&iacute;az Soto y Gama atac&oacute; duramente a Lombardo Toledano y llam&oacute; hip&oacute;crita al general L&aacute;zaro C&aacute;rdenas. Afirm&oacute; que ambos son la base de la infiltraci&oacute;n comunista en M&eacute;xico y que hay una situaci&oacute;n peor que la imperante en los &uacute;ltimos a&ntilde;os del porfirismo. Finalmente invoc&oacute; a la Virgen de Guadalupe y al valor del pueblo mexicano, para obtener la victoria padillista.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960615/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Estrategia Econ&oacute;mica Acertada
</h3><P></P><P>
AL terminar la gira del Presidente Zedillo por Canad&aacute; destaca la importancia de los logros y lo que se vislumbra; una mejor, m&aacute;s estrecha y s&oacute;lida relaci&oacute;n de nuestro pa&iacute;s con el de la hoja de arce se impon&iacute;a desde la suscripci&oacute;n del Tratado de Libre Comercio, en vigor desde 1994, y es primordial ahora para que ambos pa&iacute;ses &#151;ya est&aacute; acordado&#151; afronten juntos la Ley Helms-Burton. Adem&aacute;s, el Jefe del Ejecutivo mexicano present&oacute; en Vancouver, para dar certidumbre al capital for&aacute;neo, una estrategia sostenida de siete puntos b&aacute;sicos: pol&iacute;tica fiscal rigurosa, reformas estructurales, libre comercio, s&oacute;lido sistema financiero, promoci&oacute;n del ahorro interno, capacitaci&oacute;n de recursos humanos y estabilidad pol&iacute;tica con aplicaci&oacute;n de la ley. Suena muy bien, y no es incre&iacute;ble ni irrealizable; el Presidente se propone lograrlo.</P><P>
Ahora, no convencieron a muchos las declaraciones de nuestro secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, quien dijo que el proceso privatizador de la petroqu&iacute;mica se mantiene y las modalidades ser&aacute;n difundidas cuando sea oportuno; ya antes se le hab&iacute;a criticado por &quot;descalificar con ligereza&quot; la carta que grupos canadienses entregaron al Presidente Zedillo acerca de la falta de respeto a los derechos humanos en nuestro pa&iacute;s.</P><P>
En cambio, Herminio Blanco, secretario de Comercio y Fomento Industrial, acert&oacute; al sostener que la pol&iacute;tica del Presidente Zedillo apunta hacia un crecimiento sostenido, con un tipo de cambio no sobrevaluado que garantice la competitividad exportadora de M&eacute;xico. Ello resume en forma clara la estrategia zedillista, y la apoya, por positiva.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>El EZLN, Pacifista
</h3><P></P><P>
EL Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional reiter&oacute; ayer su inter&eacute;s en dejar de ser una &quot;fuerza armada&quot; y convertirse definitivamente en una &quot;fuerza pol&iacute;tica&quot;. Tambi&eacute;n dijo que sus baluartes principales en Oventic, La Realidad, La Garrucha y Prado, otrora bases subversivas, son a partir de ahora Oficinas Centrales de la Comisi&oacute;n Nacional Promotora del FZLN. Adem&aacute;s, que la nueva fuerza &quot;no aspira a tomar el poder y no es partido pol&iacute;tico&quot;, sino organizaci&oacute;n civil y pac&iacute;fica, independiente y democr&aacute;tica. La flamante fuerza luchar&aacute; contra el sistema de partido de Estado y contra la estrategia del neoliberalismo.</P><P>
Se trata de una excelente decisi&oacute;n, clara evidencia de la madurez alcanzada por los insurgentes de Chiapas. El camino de la lucha armada ya concluy&oacute; sus posibilidades en Am&eacute;rica Latina, despu&eacute;s de los intentos en las d&eacute;cadas de los sesenta y los setenta. Ahora se abre el camino de la lucha pol&iacute;tica, de la presi&oacute;n institucional, para lograr las modificaciones que est&aacute; necesitando la naci&oacute;n. Insistir en un est&eacute;ril combate habr&iacute;a desangrado a nuestro pa&iacute;s, sin resultados reales.</P><P>
La armonizaci&oacute;n ayudar&aacute; a impulsar nuestra econom&iacute;a, tan necesitada de un respiro. El nuevo agrupamiento pol&iacute;tico nos va a servir para enriquecer el espectro ideol&oacute;gico, insuflar ideas frescas al proceso de renovaci&oacute;n nacional y crear una estructura estatal m&aacute;s id&oacute;nea que la que padecemos actualmente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Se Fortalece el PRI
</h3><P></P><P>
CON motivo de las elecciones del a&ntilde;o pr&oacute;ximo, incluida la votaci&oacute;n para la regencia del Distrito Federal, la reportera Nidia Mar&iacute;n anduvo por ambientes pri&iacute;stas y ha recabado opiniones. Por ejemplo, en una entrevista a Enrique Jackson, secretario de Acci&oacute;n Electoral del PRI, le pregunt&oacute; si el partido que gane las elecciones en el DF ser&aacute; el que tambi&eacute;n gane la Presidencia de M&eacute;xico en el a&ntilde;o 2000. La respuesta fue: &quot;El Distrito Federal tiene mucho que ver en las elecciones del 2000. Pero tiene m&aacute;s gente el Estado de M&eacute;xico&quot;.</P><P>
Sucede con el PRI algo que tanto partidarios como opositores han coincidido en aceptar: emerge una nueva generaci&oacute;n con trayectoria y con actividad pensante. Se podr&aacute; ser pri&iacute;sta o no, pero el pensamiento de Luis Donaldo Colosio, expresado en un discurso del 6 de marzo de 1994, as&iacute; como su proyecto de modelo econ&oacute;mico y social, est&aacute; tratando de sacarlo adelante el PRI, dirigido por Santiago O&ntilde;ate Laborde, hombre de trayectoria legislativa, buen tribuno, que ha sabido afrontar embates que llegan no s&oacute;lo de los partidos de oposici&oacute;n, sino tambi&eacute;n de entes gubernamentales. O&ntilde;ate, como dirigente, ha evidenciado fortaleza y logr&oacute; convencer hasta a los &quot;dinosaurios&quot;. Por lo pronto, porque no dejan de ser veleidosos y propensos a cambiar, sin escr&uacute;pulos, de idea. Mientras tanto, en relaci&oacute;n con el PRI ya va resultando convencional hablar de oposici&oacute;n, porque el partido se ha convertido en eso en algunos estados.</P><P>
En cuanto al asesinato de Colosio, es el PRI el partido que con mayor empe&ntilde;o ha exigido aclararlo. Lamentablemente, hasta ahora en exigencia queda el clamor general de toda la poblaci&oacute;n para que se descubra a los culpables; en burla al pa&iacute;s queda no haberlo logrado.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Frontera: Problemas de Salud
</h3><P></P><P>
LA relaci&oacute;n entre M&eacute;xico y EU no se reduce a asuntos del intercambio comercial, de los indocumentados o del tr&aacute;fico de estupefacientes. A veces, se tiende a olvidar que la frontera entre los dos pa&iacute;ses es una comunidad viva y bien integrada, con multitud de problemas que afectan seriamente en forma cotidiana la existencia de sus habitantes. Todas las fronteras son conflictivas, pero pocas a tal grado como la que hay entre nuestra patria y la gran potencia. En ese sentido, es muy positivo haber integrado un grupo de estudios a alto nivel sobre los problemas de esa regi&oacute;n: el Programa Frontera XXI, con representantes de uno u otro pa&iacute;s.</P><P>
Pero la sobrepoblaci&oacute;n de las ciudades all&aacute; ha causado alarmantes problemas de salud p&uacute;blica, contaminaci&oacute;n y agotamiento de los recursos naturales y de los servicios municipales. Ha sido preocupante el aumento en los casos de anencefalia, leucemia, c&aacute;ncer, plomo en la sangre o saturnismo, y de otros da&ntilde;os derivados de la exposici&oacute;n a residuos t&oacute;xicos. Como se ve, casi todas estas enfermedades, aunadas a las derivadas de la desnutrici&oacute;n y la falta de higiene, como el c&oacute;lera, se deben a la aglomeraci&oacute;n urbana y a la miseria derivada de esta sobrepoblaci&oacute;n y de la falta de equilibrio econ&oacute;mico entre los dos pa&iacute;ses. Sin embargo, Estados Unidos ve afectada a su poblaci&oacute;n de forma casi tan grave como ocurre con la mexicana.</P><P>
El problema es de los dos. Sin embargo, se est&aacute;n dando los primeros pasos para llegar a una soluci&oacute;n integral. Ahora, el Programa Frontera XXI abarca convenios de informaci&oacute;n, detecci&oacute;n, monitoreo de contaminantes y elaboraci&oacute;n de diagn&oacute;sticos urbano-sanitarios. Muy bien.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Pol&iacute;tica Fiscal Rigurosa y Estabilidad Garantizan el Repunte
</h3><P></P><P>
<B>Presenta EZP en Canad&aacute; su Estrategia de 7 Puntos</P><P></B>
</P><P>
<B>* M&eacute;xico se Convierte en una Tierra de Oportunidades Para Invertir, Comerciar y Crecer</P><P></B>
<B>* Certidumbre a los Capitales Extranjeros; Cambios Legales Para Abrirles Nuevas Areas</P><P></B>
<B>* Pas&oacute; el TLC la &quot;Prueba de Fuego&quot;; uso de sus Instrumentos Contra Medidas Unilaterales</P><P></B>
<B>* Subieron 35% las Exportaciones en 1995; por eso no Hubo Mayor Contracci&oacute;n del PIB</P><P></B>
<B>* Relaci&oacute;n Fronteriza Integrada en Norteam&eacute;rica Para Armonizar el Entorno Ambiental</P><P></B>
<B>* Desde Agosto las Cifras Revelan Recuperaci&oacute;n Econ&oacute;mica Gradual, Segura: Blanco M.</P><P></B>
<B>* Seguiremos Adelante con la Privatizaci&oacute;n de la Petroqu&iacute;mica Secundaria, Afirma Gurr&iacute;a</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA, enviado</P><P></B>
</P><P>
VANCOUVER, Can., 14 de junio.- Pol&iacute;tica fiscal rigurosa, reformas estructurales, libre comercio, s&oacute;lido sistema financiero, promoci&oacute;n del ahorro interno, capacitaci&oacute;n de recursos humanos y estabilidad pol&iacute;tica con aplicaci&oacute;n de la ley, fueron los siete puntos que el Presidente Ernesto Zedillo present&oacute; aqu&iacute; como una estrategia empleada para garantizar la recuperaci&oacute;n sostenida y dar certidumbre al capital.</P><P>
Al t&eacute;rmino de la gira por cuatro ciudades de Canad&aacute;, los secretarios de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a; de Comercio y Fomento Industrial, Herminio Blanco, y Comunicaciones y Transportes, Carlos Ruiz Sacrist&aacute;n, hicieron un balance final en el que indicaron que el mensaje del Presidente Zedillo a los inversionistas canadienses fue realista y todas sus pol&iacute;ticas apuntan hacia un crecimiento sostenido con un tipo de cambio no sobrevaluado que garantice la competitividad exportadora del pa&iacute;s.</P><P>
El canciller por su parte en respuesta a una pregunta espec&iacute;fica asegur&oacute; queibl proceso privatizador de la petroqu&iacute;mica secundaria se mantiene y las modalidades y tiempos se dar&aacute;n a conocer en su oportunidad.</P><P>
El Jefe del Estado mexicano inici&oacute; su &uacute;ltimo d&iacute;a aqu&iacute; con una reuni&oacute;n con medio centenar de empresarios canadienses, principalmente del sector minero, a los cuales asegur&oacute; que el TLC de Norteam&eacute;rica ha &quot;pasado su prueba de fuego&quot; con la crisis mexicana de 1995, pero llam&oacute; a utilizar con firmeza los instrumentos que el propio tratado concede contra acciones unilaterales de que sean trabas comerciales por parte de Estados Unidos.</P><P>
Resalt&oacute; la importancia del libre comercio al revelar que durante 1995 las ventas de M&eacute;xico al exterior crecieron 35 por ciento y gracias a esta contribuci&oacute;n &quot;no hemos sufrido una contracci&oacute;n m&aacute;s severa del Producto Interno Bruto&quot;.</P><P>
Record&oacute; que en los &uacute;ltimos siete a&ntilde;os se han privatizado m&aacute;s de 800 empresas del Estado y mediante cambios legales y constitucionales hoy hay nuevas &aacute;reas abiertas al capital for&aacute;neo, como los ferrocarriles, la distribuci&oacute;n de gas natural, los puertos, aeropuertos y telecomunicaciones.</P><P>
De manera especial, Zedillo Ponce de Le&oacute;n se entrevisto con los directivos de dos empresas canadiensas con capital en M&eacute;xico: West Coast Energy y Nlk Consultants, para luego firmar un acuerdo para el establecimiento de la maestr&iacute;a trilateral para el estudio del medio ambiente entre la Universidad Simon Fraser, de Canad&aacute;; El Colegio de la Frontera Norte, de M&eacute;xico, y La Wester Washington University, de EU.</P><P>
En el sal&oacute;n Governor General del hotel donde se hosped&oacute;, el Primer Mandatario sostuvo que las relaciones fronterizas entre Canad&aacute;, Estados Unidos y M&eacute;xico se vuelven m&aacute;s integradas y m&aacute;s concientes de la necesidad de armonizar el ambiente.</P><P>
Luego de una entrevista privada con el Premier de la provincia de Columbia Brit&aacute;nica, Glen Clark, Zedillo acudi&oacute; a un almuerzo que le ofreci&oacute; el Vancouver Board of Trade, en el cual detall&oacute; siete razones para garantizar que M&eacute;xico se recuperar&aacute; y es una buena oportunidad para la inversi&oacute;n extranjera r
Como primer punto ofrecio aplicar pol&iacute;ticas fiscales rigurosas para mantener la estabilidad y la certidumbre; en segundo t&eacute;rmino continuar con las reformas estructurales, como las promovidas el a&ntilde;o pasado, incluso con cambios constitucionales para liberalizar aspectos importantes de las actividades econ&oacute;micas.</P><P>
La tercera raz&oacute;n expresada por el Mandatario mexicano fue su decisi&oacute;n de mantenerse dentro del libre comercio, no s&oacute;lo con su tratado de norteam&eacute;rica, sino ampliarlo a Chile, primero, y luego a todas las naciones del continente americano.</P><P>
En cuarto lugar mencion&oacute; las medidas tomadas para formar un s&oacute;lido sistema financiero al reducir los costos fiscales e impulsar un programa de saneamiento de las instituciones de este sector, que incluyen asociaciones con bancos de otros pa&iacute;ses, como el de los casos del Banco de Montreal con Bancomer y el Banco de Nueva Escocia con Inverlat.</P><P>
La quinta base de la recuperaci&oacute;n citada por Zedillo fue la promoci&oacute;n del ahorro interno; la sexta la capacitaci&oacute;n de recursos humanos y el impulso a la educaci&oacute;n, y la s&eacute;ptima, el goce de estabilidad pol&iacute;tica mediante la aplicaci&oacute;n de la ley, con reformas al sistema judicial y una reforma electoral definitiva para que antes de que concluya este verano.</P><P>
Acept&oacute; que la marcha hacia este escenario ha sido y ser&aacute; dif&iacute;cil, pero los obst&aacute;culos &quot;ya los hemos pasado&quot; y necesitamos valent&iacute;a para continuar y alcanzar los objetivos comunes que tenemos, porque M&eacute;xico crece s&oacute;lidamente se est&aacute; convirtiendo en una tierra de oportunidades para invertir, comerciar y crecer.</P><P>
Como &uacute;ltimas actividades en Vancouver el Presidente y su esposa, Nilda Patricia Velasco, visitaron y recorrieron el servicio de transporte elevado de esta ciudad, que procura la conservaci&oacute;n del medio ambiente, y finalmente inaugur&oacute; la exposici&oacute;n &quot;Abraham Zabludovsky, 50 a&ntilde;os de arquitectura&quot; en el Museo del Mundo de las Ciencias.</P><P>
Cerca de las 5 horas, tiempo local, el avi&oacute;n presidencial despeg&oacute; del aeropuerto de Vancouver rumbo a la ciudad de M&eacute;xico.</P><P>
</P><P>
&#191;CUANTO GANA UN SECRETARIO?</P><P>
</P><P>
Para hacer una evaluaci&oacute;n de esta visita de Estado a Canad&aacute;, los titulares de la SRE, Secofi y SCT ofrecieron una conferencia de prensa que termin&oacute; de manera chusca o grosera, seg&uacute;n se quiera ver.</P><P>
A la pregunta, ya pr&aacute;cticamente fuera de la rueda de prensa, &quot;&#191;cu&aacute;nto gana un secretario?&quot;, a prop&oacute;sito de que ya se inform&oacute; que el sueldo del Presidente de la Rep&uacute;blica no llega a 60 mil pesos mensuales, dichos funcionarios, sorprendidos, agobiados, se vieron entre s&iacute; y, sin m&aacute;s, decidieron no contestar, ponerse de pie y retirarse.</P><P>
Antes, de manera expl&iacute;cita, principalmente Jos&eacute; Angel Gurr&iacute;a asegur&oacute; que &quot;la visita ha sido por dem&aacute;s satisfactoria, se logr&oacute; plenamente el objetivo de reforzar v&iacute;nculos con Canad&aacute;.</P><P>
Herminio Blanco hizo hincapi&eacute; en el potencial de inversiones canadienses en M&eacute;xico por miles de millones de d&oacute;lares, pero s&oacute;lo precis&oacute; tres &aacute;reas espec&iacute;ficas por un monto de 1,500 millones de d&oacute;lares.</P><P>
Las preguntas, no todas relacionadas con la gira, incomodaron, como la planteada sobre el porqu&eacute; del retiro de Agust&iacute;n Guti&eacute;rrez Canet como embajador en Irlanda, a lo que apenas vino una poco convincente respuesta de Gurr&iacute;a Trevi&ntilde;o, quien argument&oacute; que en base a la Ley del Servicio Exterior se le pidi&oacute; transferirse a Hait&iacute;, pero declin&oacute; y decidi&oacute; regresar a la ciudad de M&eacute;xico.</P><P>
No explic&oacute; la causa del retiro como se le ped&iacute;a y que en el &aacute;mbito diplom&aacute;tico y pol&iacute;tico se liga a la reciente entrevista entre el ex Presidente Carlos Salinas y Jorge Casta&ntilde;eda.</P><P>
A Herminio Blanco se le interrog&oacute; sobre el por qu&eacute; de un mensaje presidencial de tanta certidumbre sobre el futuro del pa&iacute;s, cuando en M&eacute;xico hay sectores econ&oacute;micos, pol&iacute;ticos y sociales que advierten de lo contrario.</P><P>
&quot;El mensaje presidencial -respondi&oacute;-ha sido un mensaje realista sobre lo que est&aacute; sucediendo en el pa&iacute;s, reconociendo los problemas que hemos enfrentado y que estamos enfrentando. Ciertamente desde agosto del a&ntilde;o pasado, todas las cifras nos indican que vamos en una recuperaci&oacute;n gradual, pero segura&quot;.</P><P>
Tambi&eacute;n Hermino Blanco coment&oacute; que la inversi&oacute;n extranjera directa comprometida para este a&ntilde;o por cinco mil millones de d&oacute;lares, se cumple de acuerdo a lo estimado y hasta el d&iacute;a de hoy ha crecido 50 por ciento en relaci&oacute;n al mismo periodo de 1995, y por ello concluy&oacute; que &quot;estamos siendo muy efectivos en atraer inversiones extranjeras directas en maquinaria y en edificios, lo que est&aacute; generando empleos y, en parte, explica la recuperaci&oacute;n de estos meses.</P><P>
Larga la conferencia de prensa en la que mucho se insisti&oacute; en el &eacute;xito alcanzado en lo pol&iacute;tico, en lo econ&oacute;mico y en lo cultural durante los cinco d&iacute;as de estancia en Canad&aacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Dejaremos de ser Grupo Armado Para Convertirnos en Definitiva en Fuerza Pol&iacute;tica: EZLN
</h3><P></P><P>
<B>Son sus Principales Baluartes en Chiapas</P><P></B>
</P><P>
<B>Los 4 &quot;Aguascalientes&quot; que Fund&oacute;, Oficinas Sede Para Promover al FZLN</P><P></B>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 14 de junio.- El Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional (EZLN) refrend&oacute; hoy su compromiso e inter&eacute;s por dejar de ser una &quot;fuerza armada&quot; y convertirse definitivamente en &quot;fuerza pol&iacute;tica&quot;.</P><P>
As&iacute; qued&oacute; establecido, luego que el subcomandante Marcos le anunci&oacute; &quot;al pueblo de M&eacute;xico&quot; que los principales baluartes del zapatismo en Chiapas, los cuatro &quot;Aguascalientes&quot;, son, a partir de este d&iacute;a Oficinas Centrales de la Comisi&oacute;n Nacional Promotora del Frente Zapatista de Liberaci&oacute;n Nacional (FZLN).</P><P>
El hecho de que los zapatistas conviertan sus &quot;Aguascalientes&quot; de Oventic, La Realidad, La Garrucha y Prado -otrora caracterizados como bases subversivas-, es claro s&iacute;ntoma del &quot;apresurado&quot; paso de los rebeldes por transformarse en la fuerza pol&iacute;tica emanada del mandato de la sociedad civil en la Consulta Nacional del 27 de agosto 1995, y establecida desde el pasado 1&#186; de enero con la publicaci&oacute;n de la IV Declaraci&oacute;n de la Selva Lacandona.</P><P>
Esta fuerza pol&iacute;tica, &quot;que no aspira a tomar el poder; que no es partido pol&iacute;tico; que es una organizaci&oacute;n civil y pac&iacute;fica, independiente y democr&aacute;tica&quot; -seg&uacute;n el propio grupo armado-, tiene como objetivo &quot;luchar por la democracia, la libertad y la justicia en M&eacute;xico&quot;.</P><P>
Al dejar en claro cu&aacute;les son los domicilios de las oficinas del Frente -tambi&eacute;n menciona otras seis-, el EZLN da cumplimiento a su anuncio del 1&#186; de enero pr&oacute;ximo pasado en donde sostuvo que &quot;en su tiempo y condiciones&quot;, el grupo rebelde participar&aacute; directamente en la formaci&oacute;n de la flamante fuerza pol&iacute;tica, &quot;una fuerza pol&iacute;tica que lucha -tambi&eacute;n-contra el sistema de partido de Estado&quot;.</P><P>
Como entonces, ahora el EZLN vuelve a llamar al pueblo de M&eacute;xico a participar en una &quot;nueva etapa de la lucha&quot; por la liberaci&oacute;n nacional y la construcci&oacute;n de una patria nueva, por medio de este Frente Zapatista de Liberaci&oacute;n Nacional que en definitiva empez&oacute; operar dejando de ser &quot;clandestino&quot;, y siendo un paso m&aacute;s a la final transformaci&oacute;n de &quot;hombres-armados&quot; en &quot;hombres-pol&iacute;ticos&quot;.</P><P>
Asimismo, el FZLN (Frente), en un comunicado firmado por el propio Marcos, con la leyenda &quot;por la Comisi&oacute;n Nacional Organizadora&quot;, convoc&oacute; a los Comit&eacute;s Civiles de Di&aacute;logo y a los Comit&eacute;s Promotores del FZLN para que tomen parte en el Foro Especial para la Reforma del Estado que se realizar&aacute; en esta ciudad, del 30 de junio al 6 de julio.</P><P>
En un tercer comunicado, el grupo armado lanz&oacute; la convocatoria para el concurso de dise&ntilde;o gr&aacute;fico &quot;Por la humanidad y contra el neoliberalismo&quot; (logotipo, cartel y manta), en el &aacute;mbito de los preparativos para la celebraci&oacute;n del Primer Encuentro Intercontinental por la Humanidad y Contra el Neoliberalismo, que tendr&aacute; verificativo del 7 de julio al 3 de agosto.o,</P><P>
AHORA SON SIMPLLES OFICINAS</P><P>
</P><P>
La construcci&oacute;n de cuatro &quot;Aguascalientes&quot; a finales del a&ntilde;o pasado, caus&oacute; problemas entre los zapatistas y las autoridades militares y civiles; las primeras emprendieron patrullajes por los sitios de las r&uacute;sticas edificaciones, que para los rebeldes eran &quot;centros de cultura&quot;, mientras que para los otros representaban &quot;campos de adiestramiento militar&quot;.</P><P>
Ahora, ni una ni otra cosa son.</P><P>
Los &quot;Aguascalientes&quot; de Oventic (para los rebeldes municipio de San Andr&eacute;s Sacamch'en de los pobres, oficialmente San Andr&eacute;s Larrainzar); La Realidad (para los rebeldes municipio de San Pedro de Michoac&aacute;n, oficialmente Las Margaritas); La Garrucha (para los rebeldes municipio de Francisco G&oacute;mez, oficialmente Ocosingo), y Prado, en el mismo municipio, son las oficinas de la nueva fuerza pol&iacute;tica del EZLN.</P><P>
Estos foros zapatistas -nombrados &quot;Aguascalientes&quot; en honor a la Convenci&oacute;n Revolucionaria de 1914 y creado, el primero, ex profeso para la Convenci&oacute;n Nacional Deocr&aacute;tica (CND) de agosto de 1994-proliferaron en territorio chiapaneco, despu&eacute;s de la destrucci&oacute;n a cargo del Ej&eacute;rcito federal, del original en las inmediaciones de la abandonada Guadalupe Tepeyac, tan pronto como se puso en marcha el Operativo Arcoiris.</P><P>
Desde el a&ntilde;o pasado, cuando comenzaron a funcionar estos &quot;Aguascalientes&quot;, han sido sitio de reuni&oacute;n de diversas convocatorias zapatistas, como fiestas, foros ind&iacute;genas y encuentros politico-econ&oacute;micos-culturales; sin embargo, no pocas veces han sido vistos por los zapatistas como el &quot;blanco&quot; de operaciones militares, sobre todo y principalmente el de Oventic, a unos 35 ubicado a kil&oacute;metros de esta Ciudad Real.</P><P>
Ahora, los &quot;Aguascalientes&quot;, junto con las oficinas que mencionaremos a continuaci&oacute;n estar&aacute;n encargadas &quot;de dar a la poblaci&oacute;n civil de M&eacute;xico la informaci&oacute;n necesaria sobre la construcci&oacute;n del Frente Zapatista de Liberaci&oacute;n Nacional y se encargar&aacute;n de tramitar los registros y acreditaciones de Comit&eacute;s Civiles de Di&aacute;logo y Comit&eacute;s Promotores del FZLN&quot;, puntualiz&oacute; el subcomandante Marcos.</P><P>
Las otras oficinas del Frente (sucursales) en territorio nacional son en Belisario Dom&iacute;nguez 9-A, Centro, San Crist&oacute;bal de Las Casas; Zapotecos 7 bis, colonia Obrera, M&eacute;xico DF; Z&oacute;calo del Puerto de Veracruz, Independencia y Mario Molina, Centro, Veracruz, Veracruz; Plutarco El&iacute;as Calles 99, colonia Adolfo L&oacute;pez Mateos, CP 91770, tambi&eacute;n en el puerto jarocho; Miami 79, colonia Aguacatal, CP 91130, Xalapa, Veracruz; y Xicot&eacute;ncatl 24-C, en Tlaxcala.</P><P>
</P><P>
BASES PARA EL FORO Y CARTEL</P><P>
</P><P>
En su convocatoria a los Comit&eacute;s Civiles de Di&aacute;logo y a los Comit&eacute;s Promotores para que participen en el Foro Especial para la Reforma del Estado, a celebrarse aqu&iacute; del 30 de junio al 6 de julio, el subcomandante Marcos a nombre de la Comisi&oacute;n Nacional Organizadora inform&oacute;:</P><P>
Cada Comit&eacute; seleccionar&aacute; de entre sus miembros a cuatro compa&ntilde;eros que participar&aacute;n de manera alternada en las mesas del Foro y los Cinturones de Paz. En el momento de registrarse -ante la Comisi&oacute;n Nacional Organizadora del FZLN, antes del pr&oacute;ximo d&iacute;a 24-, los delegados seleccionados deber&aacute;n presentar un acta del Comit&eacute; al que pertenecen, firmada por todos los miembros, y en donde se hace constar que ha sido seleccionados.</P><P>
Todos los Comit&eacute;s Civiles de Di&aacute;logo y los Promotores deber&aacute;n presentar una ponencia escrita para la Mesa I del Foro, Hacia una Organizaci&oacute;n Pol&iacute;tica de Nuevo Tipo, y otra para cualquiera de las siete mesas de trabajo restantes.</P><P>
Respecto al logotipo, cartel y manta que el subcomandante busca sean los s&iacute;mbolos del Primer Encuentro Intercontinental por la Humanidad y Contra el Neoliberalismo -mejor conocido como el &quot;intergal&aacute;ctico&quot;- en tono de chunga inform&oacute; que los premios a los trabajos seleccionados son:</P><P>
Primer lugar, diploma, abrazo y un vale de la esperanza; segundo lugar, diploma, apret&oacute;n de manos y un vale de la esperanza; tercer lugar, diploma, saludo verbal y un vale de la esperanza; menci&oacute;n honor&iacute;fica, diploma, gesto amable y un vale de la esperanza; &uacute;ltimo lugar, anti-diploma, gesto grosero y un curso de dise&ntilde;o gr&aacute;fico en las populares academias &quot;La Migaja&quot; (de pr&oacute;xima creaci&oacute;n).</P><P>
En el mismo tono de chacota, el jefe guerrillero dijo que todos los trabajos premiados tendr&aacute;n derecho a un viaje, &quot;sin ning&uacute;n gasto pagado, a cualquiera de los `Aguascalientes&quot;'.</P><P>
Y explic&oacute;: los vales de la esperanza consisten en papelitos, de tama&ntilde;o y color discretos, en donde uno pone lo que le venga en gana; tienen la ventaja de que no se deval&uacute;an, no se cotizan en otra bolsa que no sea la del pantal&oacute;n, la falda, blusa o camisa (si es que todav&iacute;a tienen), y son intercambiables en la luna m&aacute;s cercana a su domicilio, centro de trabajo o de estudio...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Surgir&aacute; en 97 una Clase Pol&iacute;tica Capitalina: Jackson
</h3><P></P><P>
<B>* La Elecci&oacute;n del Jefe de Gobierno Producir&aacute; Nuevo Grupo; &quot;el Camachismo Est&aacute; Casi Liquidado&quot;</P><P></B>
<B>* Prepara el PRI un C&oacute;digo de Etica Partidista; Transparente Manejo de Fondos P&uacute;blicos: A. Santiago</P><P></B>
<B>* Delinquen los Hombres, no las Instituciones; Olivares Ventura; &quot;no nos Asusta la Competencia&quot;</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
- II -</P><P>
</P><P>
Lo llaman &quot;hegemon&iacute;a&quot; y cada cierto tiempo le cantan el &quot;r&eacute;quiem&quot;. Cada vez m&aacute;s frecuentemente lo enjuician. Lo sientan en el banquillo de los acusados y lo condenan a muerte. Por ello dicen que los opositores al PRI como ocurr&iacute;a con los republicanos que aseguraban &quot;este a&ntilde;o s&iacute; cae Franco&quot; ya tienen el &iacute;ndice m&aacute;s corto de tanto golpear las mesas para decir &quot;ahora s&iacute; se muere el PRI&quot;.</P><P>
Pero sigue dando guerra, como Fidel Vel&aacute;zquez, a veces con andadera y a veces sin ella.</P><P>
Ahora con la profunda convicci&oacute;n de renovarse, sobre todo porque el a&ntilde;o pr&oacute;ximo enfrentar&aacute; las elecciones m&aacute;s dif&iacute;ciles de su historia donde podr&iacute;a perder mucho a escala federal y local, desde la mayor&iacute;a en el Congreso de la Uni&oacute;n hasta la capital del pa&iacute;s. Por ello, desde ahora acomoda las fichas para el crucial juego.</P><P>
En el Distrito Federal -asegura Enrique Jackson, secretario de Acci&oacute;n Electoral, del CEN- no ha habido una competencia interna, importante, porque se designaba a su gobernante, no se eleg&iacute;a. Nadie tuvo tiempo de armar su grupo pol&iacute;tico porque es muy eventual el trabajo. Pero ahora que elijan al jefe de gobierno lo probable es que empiece a generarse una clase pol&iacute;tica capitalina con otra condici&oacute;n, con caracter&iacute;sticas distintas nunca vistas hasta ahora. Se empezar&aacute; a generar la consolidaci&oacute;n de una clase pol&iacute;tica distinta, porque ahora s&iacute; ser&aacute; un medio para hacer carrera. Ser&aacute; otra la connotaci&oacute;n de la pol&iacute;tica. Al empezar a haber elecciones se producir&aacute; una composici&oacute;n pol&iacute;tica distinta del resto.</P><P>
-Dicen que quien gane las elecciones en el Distrito Federal ganar&aacute; la Presidencia en el 2000-se le comenta.</P><P>
-No lo creo. No se trata de buscar un candidato al DF para que sea un escal&oacute;n para la Presidencia.</P><P>
-No me refiero al hombre sino al partido que gane- se le aclara.</P><P>
-Eso s&iacute; podr&iacute;a ocurrir. El Distrito Federal tiene mucho que ver en las elecciones del 2000. Pero tiene m&aacute;s gente el estado de M&eacute;xico.</P><P>
-S&iacute;, sobre todo luego de la redistritaci&oacute;n &#191;De ah&iacute; la actual preponderancia de &quot;los atlacomulcos&quot;?</P><P>
-El grupo Atlacomulco no existe como tal. En el estado de M&eacute;xico es una de las pocas entidades del pa&iacute;s donde se mantienen unidos los ex gobernadores. Es la gran virtud de ellos. Ah&iacute; pueden estar o no en desacuerdo con C&eacute;sar Camacho pero todos se unen a &eacute;ste: Hank, Jimenez Cant&uacute;, Del Mazo, Baranda, Chuayffet, Beteta. Hay acomodos, equilibrios, pero no se pelean entre ellos. Por eso ese grupo tiene consistencia. Nunca se han peleado entre ellos de tal manera que fracturen al estado o al pri&iacute;smo. Es una virtud que les da su fuerza. Lo ideal ser&iacute;a que se diera as&iacute; en todos los estados, pero no ocurre as&iacute;.</P><P>
-&#191;Qu&eacute; piden &quot;los atlacomulcos&quot; que se inscriba en el documento que se dar&aacute; a conocer?</P><P>
-Sean &quot;atlacomulcos&quot; o PRI estatal, sus recomendaciones y propuestas son muy similares. Hay coincidencia espont&aacute;nea. No hay tanta dispersi&oacute;n. Todos andan en la misma frecuencia nacionalista, s&oacute;lo que con matices... Ese documento se ir&aacute; a conciliar.</P><P>
-&#191;Y los colosistas?</P><P>
-En buena medida piden que se retome la l&iacute;nea de pensamiento de Colosio expresada el 6 de marzo, con el proyecto de modelo econ&oacute;mico y social, el proyecto de naci&oacute;n que Colosio dibuj&oacute; entonces. La muerte de Colosio tiene entrampados al pa&iacute;s y al PRI. Es una situaci&oacute;n de cerrar filas, cohesionarse. Hay preocupaci&oacute;n, se dice que van a tener que liberar a Oth&oacute;n Cort&eacute;s y entonces resultar&aacute; otra vez que no hubo complot. Nadie va a creer que fue un asesino solitario. Nos quedaremos con la duda permanente. Es lejana la posibilidad de que quedemos satisfechos. No se podr&aacute; archivar el asunto, por el bien de la memoria nacional. Pero tampoco podemos esperar avanzar hasta que no se resuelva. No podemos seguir autocompadeci&eacute;ndonos.</P><P>
-&#191;Y los camachistas?</P><P>
-El camachismo dentro del PRI casi est&aacute; liquidado.</P><P>
-&#191;Y los aranistas?</P><P>
-Con los aranistas no hay problema porque hay una relaci&oacute;n constante con la directiva del PRI. Es mentira que Santiago asuma una l&iacute;nea de operador de Ortiz Arana. Hay trato de iguales con gran relevancia del PRI.</P><P>
-&#191;Y los echeverristas, lopezportillistas y delamadridistas?</P><P>
-Coinciden en muchos aspectos aunque con sus matices.</P><P>
</P><P>
&quot;LAS CUATRO ESTACIONES&quot;</P><P>
</P><P>
Ah&iacute; cerca del edificio pri&iacute;sta de Insurgentes, en la cafeter&iacute;a &quot;Las Cuatro Estaciones&quot; donde los trabajadores consumen por 15 pesos una comida corrida con huevo y refresco, todos concuerdan en que los tiempos son dif&iacute;ciles, pero los j&oacute;venes alegan con los viejos sobre qui&eacute;n tiene la culpa, si Salinas o Zedillo. Los desempleados, v&iacute;ctimas m&aacute;s severas de la crisis, no. Ellos agarran parejo.</P><P>
-&#191;C&oacute;mo enfrentar&aacute; el PRI el problema que se present&oacute; y se dej&oacute; llegar del oportunismo, de las oleadas que se colocaron como funcionarios, ocuparon lugares que les correspond&iacute;an a los pol&iacute;ticos pri&iacute;stas que hicieron talacha? &#191;C&oacute;mo har&aacute;n para colocar a los t&eacute;cnicos en su lugar, como asesores, consejeros y permitir que los pol&iacute;ticos gobiernen para que no s&oacute;lo se vean cifras sino seres humanos con problemas?- se le pregunta a C&eacute;sar Augusto Santiago, secretario del Consejo Pol&iacute;tico del tricolor.</P><P>
-El PRI -argumenta-no es del gobierno, pero est&aacute; en el gobierno. Esa expresi&oacute;n surge un poco por una presi&oacute;n exagerada del PAN que lleg&oacute; a acu&ntilde;ar la frase &quot;PRI-gobierno&quot; peyorativamente, como una relaci&oacute;n incorrecta. Como estrategia publicitaria era l&iacute;cito que lo hicieran, pero al estudiarse el sentido real de esa expresi&oacute;n no era tan contundente, porque una persona lucha para aspirar al poder y ser&iacute;a absurdo que cuando llega se divorcie del partido que lo llev&oacute; ah&iacute; o peor a&uacute;n que concerte cosas a las que no se comprometi&oacute;.</P><P>
-Pero un partido de ese tipo, que lleva al poder a una persona tiene que seguir el programa del partido, sus principios, puede quitar a ese gobernante. El PRI no-se le dice.</P><P>
-Ocurre que, desgraciadamente, en este pa&iacute;s la pol&iacute;tica se ha desprestigado. Los pol&iacute;ticos de todos los partidos tenemos esa responsabilidad. No sabemos distinguir lo que es el debate entre partidos, de lo que es el sistema de partidos. Entonces desprestigiamos la actividad, nos autodenigramos como pol&iacute;ticos, le damos todo tipo de calificativos, a veces s&oacute;lo para ganar un debate y esto, de tanto repetirse, se convierte en una verdad que la sociedad quiere entender as&iacute;. Las satanizaciones que por ejemplo hace el PAN llevan a que quienes no tienen ese debate, ese acercamiento cotidiano con la gente, el tratamiento con pol&iacute;ticos, con grupos, con periodistas, no sean atacados. El PRI tiene que reflexionar, ver claramente en esta asamblea cu&aacute;l es la responsabilidad del servidor p&uacute;blico de origen pri&iacute;sta. No podemos cercenarle sus derechos pol&iacute;ticos, pero tampoco sus compromisos y su responsabilidad con su partido. Si no son militantes del PRI pueden expresar su militancia a otro partido en la medida en que esto se clarifique para que el desempe&ntilde;o sea m&aacute;s &eacute;tico.</P><P>
-&#191;En el debate que est&aacute; ocurriendo en torno de la Asamblea se le dar&aacute; al pol&iacute;tico pri&iacute;sta el lugar que perdi&oacute;?</P><P>
-Hay una corriente de opini&oacute;n muy fuerte -precisa Santiago-, que est&aacute; empujando para que en la pr&oacute;xima asamblea se apruebe un documento que, tentativamente, han denominado C&oacute;digo de Etica Partidista. En el mismo se pretende establecer muy bien aquellas cuestiones de moralidad y de &eacute;tica pol&iacute;tica. Se trata de que quede clara la transparencia para el manejo de fondos p&uacute;blicos, la responsabilidad de los legisladores y presidentes municipales pri&iacute;stas, pero tambi&eacute;n las responsabilidades con el partido, a qu&eacute; se compromete un pri&iacute;sta y a qu&eacute; voluntariamente conviene que deba ser en t&eacute;rminos de moralidad pol&iacute;tica. Esto va en la v&iacute;a de recuperar la importancia, la majestad de la pol&iacute;tica, honrar la pol&iacute;tica. En este pa&iacute;s el t&eacute;rmino mismo ha estado desprestigiado, atacado, vituperado y la conclusi&oacute;n redunda en un desprestigio de los partidos pol&iacute;ticos y en consecuencia de todo lo que tenga que ver con esto.</P><P>
La asamblea pri&iacute;sta est&aacute; encadenada a la Reforma del Estado, a la Reforma Electoral. Estas ocurren porque el partido dej&oacute; de ser, se&ntilde;alan los investigadores, el canal de conciliaci&oacute;n y conducci&oacute;n, de apoyo popular. Adem&aacute;s hay nuevas condiciones sociopol&iacute;ticas y ha disminuido la capacidad de oferta del PRI. El apoyo pri&iacute;sta a la Reforma del Estado, pues, significa el reconocimiento de la crisis y de que las elecciones que antes fueron el reflejo del control pol&iacute;tico, se le est&aacute;n saliendo de las manos.</P><P>
-&#191;C&oacute;mo remontar el descr&eacute;dito, la falta de &eacute;tica de algunos funcionarios p&uacute;blicos que se ven ligados al PRI, aunque sean recientes pri&iacute;stas?</P><P>
-Hemos dicho -expresa el secretario general adjunto del CEN, H&eacute;ctor Hugo Olivares-que no delinquen las instituciones sino los hombres. Somos los primeros interesados en se&ntilde;alar a quien delinca y a quien transgreda la ley. Parte de este nuevo rol consiste en tener una organizaci&oacute;n pol&iacute;tica muy consistente, m&aacute;s de las que ahora hay, lo cual hemos hecho posible nosotros que hemos tenido a las mayor&iacute;as en el Poder Legislativo. Hay ahora un sistema de partidos que significa mayor competencia real y aut&eacute;ntica. No nos asusta, por el contrario nos satisface, que los ciudadanos mexicanos tengan m&aacute;s y mejores opciones de las cuales escoger de tal manera que no s&oacute;lo sea la acci&oacute;n en &eacute;poca de elecciones, sino la acci&oacute;n de gobierno la que vaya convalidando al partido frente a la sociedad y poniendo en su sitio a cada quien.</P><P>
-&#191;Es posible en momentos como los actuales?</P><P>
-Es evidente -especifica- que afrontamos un momento de transici&oacute;n pol&iacute;tica no porque el sistema se desmorone, sino porque estamos haciendo nacer uno nuevo, estamos en una profunda Reforma del Estado. Como parte de esa reforma ahora mismo estamos atacando un frente para una Reforma Electoral que d&eacute; certidumbre a las jornadas electorales, m&aacute;s y mejores opciones a los ciudadanos y vuelva la lid electoral no un objeto de contienda sino de consenso ciudadano. Si hay un interesado en que esta reforma, la Electoral y la del Estado, salgan adelante es mi partido aunque se presuma y se arguya, mal&eacute;volamente, que somos quienes la obstaculizamos. El PRI no ha perdido su condici&oacute;n de un gran frente popular. Nacimos como la suma de partidos regionales muy representativos, conformamos un frente popular, partido de masas donde a nadie se amordaza para acallar sus ideas.</P><P>
-Pero actulmente se volvi&oacute; a pulverizar ese frente. Se atomiz&oacute;. Se desprendieron grupos ya sea porque consideran que no se respeta el ideario original o porque tratan de actualizarlo y la lucha de corrientes es encarnizada-se le comenta.</P><P>
-Antes &eacute;ramos un partido de organizaciones, ahora lo somos de militantes, de organizaciones, de nuevas expresiones, de corrientes de opini&oacute;n. Junto a los que han estado mucho tiempo, est&aacute;n las voces de los j&oacute;venes que refrescan y airean la discusi&oacute;n interna. Hay un entreveramiento generacional que debemos seguir preservando. O&ntilde;ate est&aacute; haciendo un ejercicio de suma e integraci&oacute;n. Reconozco su esp&iacute;ritu de conciliaci&oacute;n. A nadie debe asustar que nuestras distintas corrientes, representaciones regionales, organizaciones tengan enfoques distintos, somos un gran frente.</P><P>
-Eso no asusta -se le dice-, lo que asusta son las balas.</P><P>
-&#161;Claro!</P><P>
(Continuar&aacute;)</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Explorar Nuevas F&oacute;rmulas Para la Composici&oacute;n del IFE, Acepta AN
</h3><P></P><P>
<B>* Libertad a Legisladores Para Buscar Consenso</P><P></B>
<B>* No Obstaculizaremos la Reforma: Calder&oacute;n</P><P></B>
</P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
El CEN del PAN decidi&oacute; flexibilizar su posici&oacute;n frente a los temas de controversia de la Reforma Electoral en el Congreso. Autoriz&oacute; a sus legisladores a &quot;explorar nuevas f&oacute;rmulas para la composici&oacute;n del IFE y en torno al financiamiento de campa&ntilde;as, en negociaciones con PRI, PRD y PT, a fin de alcanzar los acuerdos pol&iacute;ticos que hagan falta&quot;.</P><P>
Entrevistado al t&eacute;rmino de la reuni&oacute;n del CEN, Felipe Calder&oacute;n Hinojosa, presidente nacional del PAN, inform&oacute; que fue decisi&oacute;n de ese &oacute;rgano de direcci&oacute;n dar libertad a los legisladores panistas que forman parte de la Comisi&oacute;n Plural para la Reforma en la C&aacute;mara de Diputados, para buscar posiciones de consenso. No obstante aclar&oacute; que su partido mantiene la idea de la presencia de los poderes Ejecutivo y Legislativo en el IFE y de que se privilegie el financiamiento privado sobre el p&uacute;blico para evitar cargas onerosas a los contribuyentes.</P><P>
&quot;Defenderemos nuestras posiciones, pero no nos cerraremos a otras alternativas. No apostamos a posiciones irreductibles. Son falsos los rumores y las afirmaciones en el sentido de que un eventual fracaso de la reforma ser&iacute;a por razones imputables al PAN. Si realmente son posibles los acuerdos, los habr&aacute;, Acci&oacute;n Nacional no ser&aacute; obst&aacute;culo&quot;, resumi&oacute; el dirigente.</P><P>
Ricardo Garc&iacute;a Villa, coordinador de la diputaci&oacute;n panista, dijo que recibi&oacute; la instrucci&oacute;n del CEN del &quot;flexibilizar lo m&aacute;s posible la posici&oacute;n, a fin de alcanzar todos los acuerdos que hagan falta&quot;. Indic&oacute; que durante la reuni&oacute;n de ayer, que dur&oacute; m&aacute;s de ocho horas, se habl&oacute; de que &quot;estamos en la sede del parlamento, donde se discuten ideas y propuestas y finalmente se vota. Por lo tanto, se corre el riesgo de que a la hora de la votaci&oacute;n las propuestas no avancen&quot;.</P><P>
Acerca de Jalisco, Calder&oacute;n Hinojosa se&ntilde;al&oacute; que el CEN resolvi&oacute; &quot;deslindarse de las calumnias, brindar todo su apoyo al gobierno de Alberto C&aacute;rdenas Jim&eacute;nez y mejorar la coordinaci&oacute;n con &eacute;l, as&iacute; como exigir a la PGR que investigue y aclare todos los dichos y rumores sobre la acci&oacute;n del narco en algunos funcionario o ex funcionarios del gobierno estatal&quot;.</P><P>
Extern&oacute; la inconformidad de su partido contra la decisi&oacute;n del PRI, PRD y PT de elevar cuatro o cinco veces el presupuesto p&uacute;blico para las campa&ntilde;as y dijo que con ese criterio se estar&iacute;an gastando en el pr&oacute;ximo periodo electoral 1,300 millones de pesos, lo que resulta &quot;escandaloso e inaceptable&quot;.</P><P>
De la ola de rumores contra las instituciones, de su partido y del gobierno panista de jalisco, dijo que se analiz&oacute; el tema con amplitud y se tom&oacute; la decisi&oacute;n de estar muy atentos a los acontecimientos y reforzar la estrategias de comunicaci&oacute;n internas.</P><P>
Tambi&eacute;n en entrevista, el diputado Garc&iacute;a Cervantes dijo que su partido no va a la comisi&oacute;n plural con la intenci&oacute;n de hacer que se rompan los acuerdos entre PRI, PRD y PT, pero s&iacute; con la idea de que se tomen en cuenta sus propuestas y sus argumentos. En resumen, dijo, &quot;acudiremos a las reuniones con la mejor disposici&oacute;n de sacar adelante la reforma&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Perverso Ataque de Panistas a la Instituci&oacute;n Presidencial: Pri&iacute;stas
</h3><P></P><P>
<B>* Pretenden Desestabilizar: Campa Cifri&aacute;n</P><P></B>
<B>* &quot;Niegan la Democracia, Desde&ntilde;an la ley&quot;</P><P></B>
</P><P>
<B>ANTONIO GARZA MORALES</P><P></B>
</P><P>
El PRI acus&oacute; a los ex gobernadores panistas Ernesto Ruffo y Carlos Medina y al secretario general del CEN del PAN, Juan Antonio Garc&iacute;a Villa de lanzar un perverso ataque a la instituci&oacute;n presidencial, de negar la democracia, despreciar la legalidad y pretender sembrar la incertidumbre entre todos los mexicanos.</P><P>
Roberto Campa Cifri&aacute;n, en esta ciudad, y Fernando El&iacute;as Calles, en Tabasco, a nombre del presidente del Comit&eacute; Ejecutivo Nacional del Partido Revolucionario Institucional, Santiago O&ntilde;ate Laborde, rechazaron de manera en&eacute;rgica estas posturas antidemocr&aacute;ticas y desestabilizadoras que encuentran eco solamente entre quienes apuestan en favor del caos y la ruptura, entre quienes propugnan por implantar el autoritarismo y buscan socavar las instituciones republicanas.</P><P>
Al iniciarse los foros regionales de informaci&oacute;n, en Tabasco y esta capital, los pri&iacute;stas se manifestaron unidos a nuestro Presidente y a nuestros gobernadores; con ellos, dijeron, nuestra lucha por la transformaci&oacute;n de M&eacute;xico avanza.</P><P>
Hoy, especificaron Campa y El&iacute;as Calles, cuando la recuperaci&oacute;n se afianza no toleraremos provocaciones irresponsables: hoy cuando se abren nuevos cauces para la reforma democr&aacute;tica del Estado no admitiremos falsos debates.</P><P>
</P><P>
&quot;HEMOS PROMOVIDO PAZ Y LIBERTAD&quot;</P><P>
</P><P>
Campa Cifri&aacute;n en el Polif&oacute;rum Siqueiros precis&oacute; que el PRI ha promovido incesantemente la paz y la libertad, la soberan&iacute;a, la democracia, la justicia social, la estabilidad, el estado de Derecho y el federalismo; ha luchado por los principios de la Revoluci&oacute;n Mexicana que dan sentido y fuerza a nuestra acci&oacute;n pol&iacute;tica.</P><P>
Enfatiz&oacute; que la raz&oacute;n hist&oacute;rica nos asiste, por ello, en todo momento rechazamos posturas antidemocr&aacute;ticas y desestabilizadoras, al dar a conocer que la fortaleza del partido se acrecentar&aacute; durante la XVII Asamblea Nacional de donde saldr&aacute; un pri&iacute;smo convencido para triunfar en las elecciones federales de 1997.</P><P>
En la reuni&oacute;n estuvieron Juan Maldonado Pereda, Artemio Iglesias, H&eacute;ctor Hugo Olivares Ventura y Agust&iacute;n Basave, quien dieron amplias explicaciones de c&oacute;mo funcionar&aacute; la Asamblea, en la cual habr&aacute; cuatro mesas de trabajo: Declaraci&oacute;n de Principios, con 20 por ciento de los delegados; Programa de Acci&oacute;n con 20 por ciento de delegados; Estatutos con 20 por ciento de delegados, y El PRI y su Relaci&oacute;n con la Sociedad y el Estado, 40 por ciento de las delegaciones.</P><P>
</P><P>
LA CONVOCATORIA SE PUBLICARA EL DIA 25</P><P>
</P><P>
Revelaron que el d&iacute;a 25 de este mes se promulgar&aacute; la convocatoria para la XVII Asamblea Nacional y que el documento base de reformas internas del PRI ser&aacute; analizado en los 380 distritos electorales del pa&iacute;s y posteriormente en asambleas estatales.</P><P>
</P><P>
&quot;DESPRECIAN LA LEGALIDAD&quot;</P><P>
</P><P>
En Tabasco, El&iacute;as Calles rechaz&oacute; la desestabilizaci&oacute;n que pretende Acci&oacute;n Nacional y acus&oacute; al secretario general del PAN, Juan Antonio Garc&iacute;a Villa de pedir la renuncia de la mayor&iacute;a de los gobernadores pri&iacute;stas, negando con ello la democracia, despreciando la legalidad y provocando incertidumbre.</P><P>
</P><P>
UNIDAD PRIISTA EN TORNO DE EZP</P><P>
</P><P>
Manifest&oacute; una uni&oacute;n pri&iacute;sta en torno del Presidente Ernesto Zedillo y de pie todos los asistentes al acto en Villahermosa, encabezados por su presidente, Manuel Andrade D&iacute;az, dieron una prolongada ovaci&oacute;n.</P><P>
En este acto estuvieron presentes los dirigentes estatales de los estados de Oaxaca, Chiapas, Yucat&aacute;n, Veracruz, Quintana Roo, Campeche y Tabasco.</P><P>
Andrade se pronunci&oacute; por una XVII Asamblea Nacional de cambio con certeza y en contra de aventuras, de ritos o de tr&aacute;mites.</P><P>
En el Foro de Informaci&oacute;n en la ciudad de M&eacute;xico, participaron pri&iacute;stas del Distrito Federal, Hidalgo, Morelos, Puebla, Tlaxcala y Quer&eacute;taro.</P><P>
Hoy proseguir&aacute;n estos foros en Toluca; ma&ntilde;ana habr&aacute; reuniones en Guadalajara y Saltillo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>No Otorg&oacute; el IFE el Registro Condicionado al PPS y al PDM
</h3><P></P><P>
<B>Los Denunciar&aacute;n Penalmente por Falsificar Firmas</P><P></B>
</P><P>
<B>* Sorpresivo Viraje del Voto Panista; Rechazan a 12 Agrupaciones m&aacute;s</P><P></B>
<B>* Agraviante que Ambos Partidos Caigan en Conductas Il&iacute;citas: Ortiz P.</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
En una resoluci&oacute;n sorpresiva, en la que result&oacute; decisivo un s&uacute;bito viraje en el voto del panismo, el Consejo General del IFE deneg&oacute; ayer el registro condicionado a los partidos Popular Socialista (PPS) y Dem&oacute;crata Mexicano (PDM), y dispuso adem&aacute;s presentar denuncia penal por la presumible falsificaci&oacute;n de firmas -por lo menos 1,500 en cada caso- de supuestos militantes de cada uno de esos partidos.</P><P>
En sesi&oacute;n que presidi&oacute; el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, por unanimidad y sin discusi&oacute;n, el m&aacute;ximo &oacute;rgano electoral rechaz&oacute; asimismo las solicitudes de registro de otras doce agrupaciones interesadas en participar en los comi-cios federales de 1997, algunas verdaderamente extravagantes como el llamado Partido Antigobiernista Mexicano.</P><P>
Del paquete de 14 dict&aacute;menes sobre nuevos registro elaborado por una subcomisi&oacute;n de trabajo, &uacute;nicamente los correspondientes al PPS y al PDM recomendaban -con la firma de panistas a favor- la aceptaci&oacute;n de &eacute;stos como nuevas fuerzas; pero al cabo de una intensa discusi&oacute;n se decidi&oacute; tambi&eacute;n rechazarlos.</P><P>
El debate inici&oacute; al ser presentado un voto particular de cuatro consejeros ciudadanos -Santiago Creel, Ricardo Pozas, Miguel Angel Granados y Jos&eacute; Agust&iacute;n Ortiz Pinchetti- en oposici&oacute;n al dictamen, debido a que al ser revisada la documentaci&oacute;n aportada por aquellos partidos se descubri&oacute;, mediante muestreo, que en muchos casos no coinciden las firmas de supuestos militantes con las que de esos mismos ciudadanos existen en el Registro de Electores.</P><P>
Y esta situaci&oacute;n se dio -indica el referido voto particular- no obstante que los l&iacute;deres de esos partidos presentaron las solicitudes bajo protesta de decir verdad, lo que al no ser cumplido viola el art&iacute;culo 130 de la Carta Magna.</P><P>
Ortiz Pinchetti expres&oacute; que resulta muy agraviante que el primer acto jur&iacute;dico con el cual ambos partidos intentan retornar a la lid pol&iacute;tica (ambos perdieron su registro al no alcanzar 1.5 por ciento de la votaci&oacute;n en 1994) est&eacute; acompa&ntilde;ado por la realizaci&oacute;n de conductas il&iacute;citas, que adem&aacute;s son reincidentes y contumaces, ya que en los dos casos se hab&iacute;an presentado con anterioridad, lo que los descalifica en el plano &eacute;tico, jur&iacute;dico y pol&iacute;tico.</P><P>
Es evidente que estas dos agrupaciones pol&iacute;ticas han incurrido en conductas il&iacute;citas, probablemente delictuosas, incompatibles con el car&aacute;cter que la Constituci&oacute;n atribuye a los partidos pol&iacute;ticos como instituciones de alto inter&eacute;s p&uacute;blico y con la funci&oacute;n fundamental de crear un juego democr&aacute;tico en el pa&iacute;s, a&ntilde;adi&oacute;.</P><P>
En oposici&oacute;n a aquellos cuatro consejeros ciudadanos, los dos restantes, Jos&eacute; Woldenberg y Fernando Zertuche Mu&ntilde;oz, apoyaban el dictamen. Su argumento consist&iacute;a b&aacute;sicamente en que el cotejo de firmas se realiz&oacute; sobre una muestra de s&oacute;lo 20 por ciento de los documentos de afiliaci&oacute;n de ciudadanos aportado por cada partido. Y esto hac&iacute;a suponer que con 80 no revisado ambos cubren con creces la exigencia legal de 9 mil miembros.</P><P>
Zertuche adujo que la protesta de decir verdad es, en nuestra legislaci&oacute;n, una mera f&oacute;rmula que desde 1873 suple el juramento ante Dios; pero cuyo incumplimiento no tiene consecuencias jur&iacute;dicas. Y tras de hacer una divisi&oacute;n entre lo jur&iacute;dico y lo &eacute;tico, dijo que el registro deber&iacute;a otorgarse porque tanto el PPS como el PDM cumplieron con lo que marca la ley.</P><P>
En apoyo del dictamen tambi&eacute;n habl&oacute; -con argumentos id&eacute;nticos a los de Zertuche- el pri&iacute;sta Ignacio Ovalle Fern&aacute;ndez, representante de la mayor&iacute;a de la C&aacute;mara de Diputados. Y coincidi&oacute; con otros consejeros en que la falta de coincidencia en las firmas deber&iacute;a ser notificada al Ministerio P&uacute;blico Federal, sin denegarle el registro a esos partidos.</P><P>
Los panistas con derecho de voto -Juan de Dios Castro Lozano y Alejandro Gonz&aacute;lez Alcocer, representantes de la primera minor&iacute;a en las c&aacute;maras de Diputados y de Senadores-, que durante tres horas se hab&iacute;an abstenido de intervenir en la discusi&oacute;n, finalmente hablaron para cambiar el sentido de su voto aprobatorio asentado en el dictamen.</P><P>
Gonz&aacute;lez Alcocer dijo que, en efecto, se presume alteraci&oacute;n de firmas, y Castro Lozano se&ntilde;al&oacute; que incluso no existe en original, sino s&oacute;lo en fotocopia, la solicitud de registro del PPS. &quot;Votaremos en contra&quot;, cerraron sus respectivas intervenciones.</P><P>
Para entonces ya estaba claro que el destino de aquellos dos partidos dar&iacute;a una voltereta, por efecto del voto de ambos panistas, que modific&oacute; la relaci&oacute;n de fuerzas del Consejo.</P><P>
Luego intervinieron representantes de los partidos pol&iacute;ticos -sin derecho a voto- y la comisionada del Partido Verde reproch&oacute; a Castro Lozano que despu&eacute;s de una docena de reuniones para la elaboraci&oacute;n del dictamen s&oacute;lo ahora, para justificar el cambio del voto panista, descubri&oacute; la ausencia del original de la solicitud pepesista.</P><P>
Vino la votaci&oacute;n y a favor del dictamen se manifestaron Wooldenberg, Zertuche, Ovalle Fern&aacute;ndez y Ricardo Monreal, &eacute;ste representante de la primera minor&iacute;a del Senado. En contra los cuatro consejeros del voto particular, m&aacute;s los panistas Castro Lozano y Gonz&aacute;lez Alcocer.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>La Pr&oacute;xima Semana, Chapa Dejar&aacute; la Fiscal&iacute;a de los Casos Colosio, Ruiz M. y Posadas O.
</h3><P></P><P>
<B>Asumir&aacute; el Cargo de Subprocurador &quot;C&quot; de la PGR en 10 Entidades</P><P></B>
</P><P>
<B>RAFAEL MEDINA CRUZ y ROBERTO MELENDEZ</P><P></B>
</P><P>
A principios de la pr&oacute;xima semana, Pablo Chapa Bezanilla, encargado de investigar los homicidios del cardenal Juan Jes&uacute;s Posadas, Luis Donaldo Colosio Murrieta y Jos&eacute; Francisco Ruiz Massieu, asumir&aacute;, oficialmente, el cargo de subprocurador &quot;C&quot;, con lo que termina su gesti&oacute;n como Fiscal Especial de esos casos, dos de los cuales est&aacute;n &quot;pr&aacute;cticamente concluidos&quot;.</P><P>
No obstante que la designaci&oacute;n de Chapa Bezanilla como titular de la Subprocuradur&iacute;a &quot;C&quot;, la que se encargar&aacute; de dirigir las actividades de la procuradur&iacute;a general de la Rep&uacute;blica en diez entidades, no es oficial a&uacute;n, se pudo comprobar que &eacute;ste, ya en calidad de subprocurador &quot;C&quot;, gir&oacute; oficios a los delegados y subdelegados de Baja California, Quintana Roo, Sinaloa, Chiapas y Puebla, entre otros, para intercambiar opiniones y formular los programas de trabajo a realizar.</P><P>
En la propia PGR se explic&oacute; que el nuevo nombramiento de Pablo Chapa &quot;est&aacute; contemplado&quot; en su programa de reestructuraci&oacute;n y con base en la nueva Ley Org&aacute;nica de la dependencia y que la semana entrante se dar&aacute; a conocer su designaci&oacute;n a la opini&oacute;n p&uacute;blica, aunque &quot;por el momento el licenciado Chapa asistir&aacute; a los fiscales adscritos a la Subprocuradur&iacute;a Especial&quot; de los casos referidos.</P><P>
&quot;Las investigaciones en torno a los asesinatos del cardenal Posadas Ocampo y Jos&eacute; Ruiz Massieu -se expuso- est&aacute;n de hecho concluidas y en los mismos s&oacute;lo falta cumplimentar, por parte de la Polic&iacute;a Judicial Federal, algunas &oacute;rdenes de aprehensi&oacute;n, entre ellas la del ex diputado federal Manuel Mu&ntilde;oz Rocha, en tanto que en el asunto Colosio Murrieta falta realizar diversas diligencias, las que ser&aacute;n desahogadas por el grupo de fiscales especiales comisionados en la Subprocuradur&iacute;a Especial.</P><P>
Autoridades precisaron que las delegaciones de la PGR que estar&aacute;n al mando del a&uacute;n fiscal especial son las de Baja California, Sinaloa, Coahuila, Nayarit, Tlaxcala, San Luis Potos&iacute;, Quer&eacute;taro, Michoac&aacute;n, Puebla, Chiapas y Quintana Roo.</P><P>
Por otra parte, tambi&eacute;n se supo que la subprocuradur&iacute;a &quot;A&quot; estar&aacute; a cargo del licenciado Manuel Gal&aacute;n Jim&eacute;nez, actual Subprocurador de Averiguaciones Previas y que comprende los estados de Sonora, Durango, Nuevo Le&oacute;n, Aguascalientes, Veracruz, M&eacute;xico, Morelos, Guerrero, Campeche y el Distrito Federal, en tanto que la subprocuradur&iacute;a &quot;B&quot; estar&aacute; dirigida por Mois&eacute;s Moreno Hern&aacute;ndez, quien se desempe&ntilde;a como Subprocurador de Control de Procesos, comprendiendo los estados de Baja California Sur, Chihuahua, Zacatecas, Tamaulipas, Guanajuato, Jalisco, Colima, Hidalgo, Oaxaca, Tabasco y Yucat&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>March&oacute; el STUNAM en Demanda de Aumento Salarial de 52% o Huelga; les Ofrecen 12%
</h3><P></P><P>
<B>MARIO PERALTA y ANTONIO CASTELLANOS</P><P></B>
</P><P>
Ayer, durante una marcha del STUNAM que parti&oacute; del Monumento de la Revoluci&oacute;n al Z&oacute;calo, los dirigentes, encabezados por el l&iacute;der Agust&iacute;n Rodr&iacute;guez Fuentes, afirmaron que si las autoridades no les conceden un incremento de 52 por ciento directo al salario, &quot;habr&aacute; huelga en la Universidad&quot;. Por la noche, la UNAM ofreci&oacute; un incremento global de 12 por ciento sobre el tabulador vigente a los cerca de 23 mil empleados administrativos, quienes dijeron que estudiar&aacute;n con las bases la nueva propuesta y el prllimo lunes dar&aacute;n una respuesta.</P><P>
Dijeron que por primera ocasi&oacute;n los 23 mil trabajadores universitarios afiliados al STUNAM, se han puesto de acuerdo en que haya &quot;aumento o huelga&quot;.</P><P>
Sin embargo, el ingeniero Rodr&iacute;guez Fuentes, en calidad de m&aacute;ximo dirigente del STUNAM, dijo que ser&iacute;a hasta el pr&oacute;ximo lunes, en caso de que antes no se llegue a un arreglo con las autoridades universitarias, cuando se fije la fecha para el inicio de la huelga.</P><P>
No obstante que los trabajadores de la UNAM que asistieron eran alrededor a 300, la marcha la integraron m&aacute;s de mil personas, que acudieron con la representaci&oacute;n de El Colegio de M&eacute;xico, SITUAM, Colegio de Bachilleres, otras organizaciones educativas de ense&ntilde;anza superior y en mayor&iacute;a de la Federaci&oacute;n Nacional de Trabajadores Universitarios.</P><P>
Explic&oacute; Agust&iacute;n Rodr&iacute;guez Fuentes que &quot;hoy mismo tendremos una reuni&oacute;n de negociaciones para discutir la demanda salarial con las autoridades universitarias.</P><P>
El grupo del STUNAM que conforma la mesa de negociaciones, no llqua prisa, ya que nuestras ofertas son bien vistas, pero si nuestra petici&oacute;n se le hace muy elevada y nos ofrecen una nimiedad, de seguro que iremos a la huelga.</P><P>
En esta ocasi&oacute;n los del STUNAM llevaron m&aacute;s mantas y pancartas que las anteriores veces en que marcharon y en varias de ellas consignaron la petici&oacute;n a las autoridades, de que las 25 plazas que ocupan empleados de confianza, principalmente en puestos administrativos, sean ocupados paulatinamente por sindicalizados, aunque en principio se haga en forma provisional mientras las plazas se sindicalizan.</P><P>
El grupo tard&oacute; menos de una hora en su recorrido y hubo un mitin en que participaron &uacute;nicamente dos oradores, pues todos estaban con prisa de trasladarse al terreno de Ciudad Universitaria para continuar las negociaciones.</P><P>
Durante las pl&aacute;ticas efectuadas en Ciudad Universitaria, Salvador Malo, secretario administrativo de la UNAM, con la representaci&oacute;n del rector Jos&eacute; Sarukh&aacute;n, dio a conocer la propuesta.</P><P>
A pesar de que la Universidad no acepta que las contrataciones del personal de confianza sean irregulares, dijo, se ha tenido la apertura para demostrar y convencer al sindicato de sus razones.</P><P>
El dirigente del STUMAM coment&oacute; que la nueva oferta de incremento salarial constituye un avance y podr&iacute;a resolver la amenaza de huelga que estallar&iacute;a el pr&oacute;ximo martes a las 17 horas, pero aclar&oacute; que ser&aacute;n las bases las que determinen el camino a seguir con su voto el pr&oacute;ximo lunes.</P><P>
Malo expres&oacute; su confianza en que la representaci&oacute;n sindical valore el esfuerzo que se ha hecho en la nueva propuesta y &quot;esperamos se traduzca en el mejoramiento de los servicios que presta este sector de trabajadores universitarios para el desarrollo de la academia, raz&oacute;n de ser de esta casa de estudios&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe09.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>EU Tiene Derecho a Aplicarla en su Propio Territorio: Arturo Valenzuela
</h3><P></P><P>
<B>Un Error, Pensar que la Helms-Burton Divide a Am&eacute;rica</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
A pesar del rechazo mundial contra la aplicaci&oacute;n extraterritorial de la Ley Helms-Burton, Arturo Valenzuela, secretario de Estado adjunto para Asuntos Interamericanos del Departamento de Estado norteamericano, asegur&oacute; ayer que su pa&iacute;s s&iacute; tiene el derecho de aplicar &eacute;sta y otras leyes que le parezcan importantes, dentro de su propio territorio.</P><P>
En conferencia de prensa v&iacute;a sat&eacute;lite desde Washington, el secretario de Estado Adjunto norteamericano dijo que ser&iacute;a un error pensar que Am&eacute;rica Latina y Am&eacute;rica del Norte est&aacute;n divididas por esta legislaci&oacute;n. Hemos creado a lo largo de los a&ntilde;os una gran homogenidad y consenso en gran parte de los temas que conciernen y preocupan a todos nosotros.</P><P>
Simplemente, indic&oacute;, en la m&aacute;s reciente reuni&oacute;n de los pa&iacute;ses miembros de la Organizaci&oacute;n de Estados Americanos se apoyaron cincuenta resoluciones.</P><P>
Si bien, dijo Arturo Valenzuela, la Ley Helms-Burton tiene su importancia, no es de ninguna manera el &uacute;nico tema y no podemos permitir que &eacute;ste nos divida.</P><P>
A&ntilde;adi&oacute; que la Ley Helms-Burton s&oacute;lo se instrumentar&aacute; a aquellas empresas que inviertan en propiedades confiscadas a los estadunidenses, por lo dem&aacute;s esta ley no proh&iacute;be la inversi&oacute;n &quot;legal&quot; en Cuba.</P><P>
Valenzuela dijo que Cuba es el &uacute;nico pa&iacute;s que no tiene sistema democr&aacute;tico en Am&eacute;rica Latina, pero no podemos dejar que por ello se afecte el conjunto de la relaci&oacute;n.</P><P>
Por otra parte, el Parlamento Latinoamericano (Parlatino), mediante su Junta Directiva, recomend&oacute; a los congresos del continente preparar leyes &quot;ant&iacute;doto&quot; de la Helms-Burton. Propuso tambi&eacute;n elevar la consulta sobre la incongruencia entre la Helms-Burton y el Derecho Internacional ante la Corte Internacional de Justicia.</P><P>
La Junta Directiva del Parlatino, que agrupa a parlamentos de 22 pa&iacute;ses del &aacute;rea, resolvi&oacute; solicitar a los congresos del continente elaborar leyes que proh&iacute;ban expl&iacute;citamente la aplicaci&oacute;n, en sus &aacute;mbitos jurisdiccionales, de leyes extraterritoriales, como la Helms-Burton.</P><P>
El Parlamento acord&oacute; ratificar su rechazo a la Ley Helms-Burton, tal como fuera expresado en la declaraci&oacute;n emitida por el propio Parlatino, el pasado 8 de marzo; apoyar la resoluci&oacute;n de la OEA, aprobada el pasado 4 de junio en la ciudad de Panam&aacute;, por la cual se solicita al Comit&eacute; Jur&iacute;dico Interamericano su opini&oacute;n sobre la validez, conforme al Derecho Internacional, de la Ley Helms- Burton.</P><P>
Instar a los pa&iacute;ses del continente a elaborar leyes que proh&iacute;ban expl&iacute;citamente la aplicaci&oacute;n, en sus &aacute;mbitos jurisdiccionales, de leyes extra territoriales, como la Helms Burton. Dichas leyes deben asegurar la defensa de los intereses de sus empresas y ciudadanos con negocios en Cuba, y en su caso establecer sanciones a las empresas norteamericanas que promuevan la aplicaci&oacute;n extraterritorial de la Ley Helms-Burton para resarcir el da&ntilde;o que estas pudieran hacer a las empresas nacionales.</P><P>
Tambi&eacute;n exhortaron a los parlamentos de sus pa&iacute;ses miembros para que promuven ante sus gobiernos una Resoluci&oacute;n de la Asamblea General de la ONU, que pida a la Corte Internaiconal de Jsuticia una opini&oacute;n similar a la solicitada por la OEA al Comit&eacute; Jur&iacute;dico Interamericano.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe10.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Aumentan los Riesgos Para la Salud de los Habitantes en la Frontera, Admiten M&eacute;xico y EU
</h3><P></P><P>
<B>&quot;Grave, la Escasez de Infraestructura M&eacute;dica&quot;</P><P></B>
</P><P>
<B>ETHEL RIQUELME, enviada</P><P></B>
</P><P>
TIJUANA, B.C., 14 de junio.- Los gobiernos de M&eacute;xico y Estados Unidos advirtieron aqu&iacute; que &quot;los riesgos contra la salud de los habitantes de la frontera van en incremento&quot; con enfermedades como anencefalia, leucemia, desnutrici&oacute;n, c&oacute;lera, c&aacute;ncer; adem&aacute;s de plomo en la sangre, derivados de la exposici&oacute;n a residuos t&oacute;xicos, una grave escasez de infraestructura m&eacute;dica y una hist&oacute;rica desatenci&oacute;n institucional.</P><P>
Ambos gobiernos anunciaron el establecimiento de un apartado especial en materia de salud p&uacute;blica fronteriza, por primera vez dentro de un convenio en materia ambiental denominado &quot;Frontera XXI&quot;, que desde esta ma&ntilde;ana empez&oacute; a distribuirse para consulta p&uacute;blica de las 23 comunidades de la frontera mexicana y 34 de la parte estadunidense.</P><P>
En &eacute;l, las administraciones federales de M&eacute;xico y Estados Unidos reconocen que &quot;la poblaci&oacute;n de la zona fronteriza se encuentra sumamente preocupada por los efectos de una variedad de factores demogr&aacute;ficos, econ&oacute;micos y ambientales que influyen de manera negativa sobre la salud p&uacute;blica&quot;.</P><P>
Las comunidades fronterizas, donde contin&uacute;an los reportes sobre aumento en casos de anencefalia y se ha comprobado una mayor incidencia de c&aacute;ncer en relaci&oacute;n al promedio nacional de los dos pa&iacute;ses, han sido impactados en su salud por la r&aacute;pida urbanizaci&oacute;n sin el debido desarrollo de la infraestructura m&eacute;dica o de protecci&oacute;n al ambiente, el incremento en las actividades manufactureras e industriales, la falta de atenci&oacute;n a los riesgos ocupacionales, cambios en la edad demogr&aacute;fica promedio como resultado de laarnmigraci&oacute;n y con ello un incremento en el n&uacute;mero de j&oacute;venes trabajadores y ni&ntilde;os.</P><P>
Ha afectado la calidad de vida y la salud de los 13 millones de habitantes fronterizos la pobreza en que vive casi 60 por ciento de la poblaci&oacute;n, la falta de abastecimiento suficiente de agua potable con calidad adecuada, el tratamiento y disposici&oacute;n en lugares indebidos de agua residual, dom&eacute;stica e industrial, de residuos peligrosos, t&oacute;xicos y hasta el almacenamiento de pesticidas.</P><P>
A todo esto y las grandes amenazas de enfermedades conocidas y nuevas, se agregan elementos que limitan los esfuerzos institucionales, como la ausencia de un adecuado monitoreo ambiental, de mecanismos de vigilancia de la salud que permitan documentar la extensi&oacute;n del problema; el insuficiente entrenamiento y educaci&oacute;n ambiental de los profesionales m&eacute;dicos y de la salud, as&iacute; como de la comunidad en general para anticipar, reconoce y resolver esas condiciones.</P><P>
&quot;Los riesgos sanitarios en la frontera van en incremento&quot; y resulta urgente crear infraestructura m&eacute;dica por lo menos de un centro de atenci&oacute;n por cada 500 habitantes, preparar personal capacitado en toxicolog&iacute;a, computadoras y acceso a l&iacute;neas, centros de tratamiento especializados, acelerar la atenci&oacute;n de pacientes y crear mecanismos de monitoreo sobre los efectos agudos y cr&oacute;nicos de los males que han surgido a lo largo de la l&iacute;nea com&uacute;n.</P><P>
El apartado de salud p&uacute;blica, integrado al Frontera XXI, considera prioritario establecer conjuntamente entre ambos gobiernos y antes del a&ntilde;o 2000, un inventario de recursos humanos materiales y financieros para determinar las capacidades y faltantes de la administraci&oacute;n para atender la problem&aacute;tica m&eacute;dica; iniciar nuevos diagn&oacute;sticos y estad&iacute;sticas &quot;porque las existentes est&aacute;n dispersas en m&uacute;ltiples instituciones.</P><P>
&quot;Necesitamos -plantean- combinar esfuerzos con otras instituciones, dar soluciones y propuestas, no s&oacute;lo hip&oacute;tesis y sobre todo continuar con la investigaci&oacute;n epidemiol&oacute;gica&quot;.</P><P>
En la frontera se desarrollar&aacute;n entre 1996 y 1997, como parte de este nuevo instrumento de cooperaci&oacute;n, un proyecto piloto para mejorar la infraestructura de datos sobre vigilancia de las enfermedades y monitoreo de factores de riesgo; la primera base de datos sobre demograf&iacute;a, ambiente y condiciones sanitarias; estudios para determinar las relaciones del plomo en utensilios de cocina; para detectar los niveles de plomo en la sangre, investigaci&oacute;n sobre la seroprevalencia de hepatitis en edades de uno a 6 a&ntilde;os y se suministrar&aacute; una base de datos sobre niveles de nutrientes, pesticidas y metales en muestras de dietas de una comunidad espec&iacute;fica en tres ciudades fronterizas.</P><P>
Adem&aacute;s, se programan estudios espec&iacute;ficos sobre el nivel de plomo sangu&iacute;neo en menores de edad habitantes de Ciudad Ju&aacute;rez, por las emisiones de plomo de la empresa &quot;El Paso&quot;, en Texas, e investigaciones epidemiol&oacute;gicas sobre factores responsables de alteraciones f&iacute;sicas y deformaciones cef&aacute;licas en diversos puntos de la frontera.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe11.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Incorrectas Dicotom&iacute;as
</h3><P></P><P>
<B>El Poder se Siente Agraviado</P><P></B>
</P><P>
<B>* De un lado Los Buenos; del Otro, Enemigos de la Patria</P><P></B>
<B>* En Momentos de Crisis, Dif&iacute;cil Expresarse con Serenidad</P><P></B>
<B>* &#191;Por qu&eacute; el Presidente Avanza al Frente de la Batalla?</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
&#191;Cabe en pol&iacute;tica la disyuntiva? Hay d&iacute;as de luz en la tormenta: en ellos es necesario sumar, otros d&iacute;as hay, en cambio, buenos para restar. Pero en la sociedad, &#191;por qu&eacute; la disyuntiva? El secretario de Gobernaci&oacute;n nos convoca, como dice el himno nacional, a &quot;lidiar con valor&quot;, o sea a elegir: de un lado, se&ntilde;oras y se&ntilde;ores, los buenos; del otro, los fatales enemigos de la patria. &#191;Otra vez habr&aacute; que optar entre el blanco y el negro? Una vez m&aacute;s, &#191;se apodera el esp&iacute;ritu de Manes de la pol&iacute;tica nacional? &#191;Se han acabado los matices? Debo recordar obviedades y decir que la disyunci&oacute;n es, pese a todo, un signo que une (y que en l&oacute;gica recibe el nombre de conectiva).</P><P>
En l&oacute;gica y en gram&aacute;tica, &#191;hay diferencia entre la conjunci&oacute;n disyuntiva y la copulativa? En las sociedades, frente a la disyuntiva &quot;o&quot;, &#191;no cabe la conjunci&oacute;n copulativa, la &quot;y&quot;? &#191;Se debe excluir al tercero? S&iacute;, de acuerdo con la l&oacute;gica tradicional. Pero &#191;es imposible el abrazo de los contrarios? No hablo de filosof&iacute;a, aunque parezca. Hablo de pol&iacute;tica. Conjunci&oacute;n tiene una ra&iacute;z significativa que en espa&ntilde;ol da sustantivos como c&oacute;nyuge, yugo, ayuntamiento (carnal o pol&iacute;tico), yunta; y verbos como juntar. La conjunci&oacute;n disyuntiva es, en s&iacute; misma una contradicci&oacute;n: une y separa al propio tiempo.</P><P>
Cuando en pol&iacute;tica se ofrece una conjunci&oacute;n disyuntiva, se fuerza a la sociedad a elegir entre dos posibilidades opuestas. Es el tiempo amargo de la discordia, el que por desgracia puede llevar al pueblo a la lucha civil. Alguna, el, y no hace demasiados a&ntilde;os, un escritor ilustre quiso forzar a la sociedad mexicana y, sobre todo, a los que criticaban algunos aspectos del sistema, a optar. &quot;Echeverr&iacute;a o el fascismo&quot;. Traducido a t&eacute;rminos l&oacute;gicos estrictos,la &quot;o&quot; era la disyunci&oacute;n y significaba que quien no estuviera con el Presidente en turno era &quot;fascista&quot;. As&iacute; de simple. &#191;Era correcta esa dicotom&iacute;a? Se ha visto que no. La disyunci&oacute;n es, en l&oacute;gica, una forma de conectar, es decir, de unir opciones. Pero, &#191;en d&oacute;nde queda la &quot;y&quot; griega?</P><P>
&#191;Por qu&eacute; me detengo tanto en s&oacute;lo dos letras, la &quot;o&quot; y la &quot;y&quot;? &#191;Qu&eacute; significado profundo tienen esas dos letras, en este momento de grave tensi&oacute;n pol&iacute;tica en la Rep&uacute;blica? En esas dos letras, &#191;acaso se resume la totalidad de nuestra situaci&oacute;n pol&iacute;tica? La &quot;o&quot; indica la disyunci&oacute;n, el punto del jard&iacute;n en donde los senderos se bifurcan. La &quot;y&quot; busca la posible inclusi&oacute;n. He exigido el di&aacute;logo, pues quien dialoga afirma al otro. Y el otro es el diferente. De un lado, surge un discurso, ela?el secretario de Gobernaci&oacute;n, que pone el acento en las oposiciones: &quot;o&quot; esto &quot;o&quot; lo otro, quien no est&aacute; conmigo est&aacute; contra m&iacute;. De otro, hay una defensa de la sociedad frente a los agravios del poder. Tambi&eacute;n es cierto que el poder se siente agraviado. Pero, &#191;es as&iacute;? Creo, con Hamlet, que hay m&aacute;s cosas entre la Tierra y el Cielo de las que imagina la filosof&iacute;a de Horacio.</P><P>
Vayamos al examen del problema. La conciencia nacional se encuentra lacerada y en momentos de crisis es dif&iacute;cil que la gente se exprese con serenidad y comedimiento. La pasi&oacute;n gana el paso a la mesura. Pero en esos instantes es cuando m&aacute;s vale el t&eacute;rmino justo, la palabra serena, acaso el hueco, el susurro, la voz que semeja un silencio en mitad del estruendo. El gobierno fustiga al que lo critica y nos demanda equilibrio; que reconozcamos sus hechos positivos. El gobierno dispone de m&uacute;ltiples medios para dar a conocer sus actos positivos, los publica y difunde en los medios electr&oacute;nicos, &#191;para qu&eacute; exige que la prensa los reconozca? Es un hecho que esos hechos a&uacute;n no calan en la mente del pueblo y muchos periodistas nos hacemos eco del clamor del pueblo, dolido por la crisis. As&iacute;, intentamos aportar, acaso sin lograrlo, elementos de juicio, un matiz en la contienda.</P><P>
Eso quiso hacer el director general de EXCELSIOR, Regino D&iacute;az Redondo, el 7 de junio. Podr&aacute; criticarse la manera en que lo dijo; es necesario, empero, examinar sus conceptos. En eso me esfuerzo, en hacer un periodismo cr&iacute;tico y propositivo. Pero no se entiende as&iacute;. Cuando el gobierno nos exige reconocer sus hechos positivos, &#191;qu&eacute; se desprende de su demanda? Si el que dialoga afirma al otro, &#191;qu&eacute; es, en cambio, lo que pide el gobierno? La palabra es un espejo; el acto, afirmaci&oacute;n de s&iacute; mismo. &#191;Qu&eacute; imagen nos devuelve el espejo? El rostro que se ve en el espejo nos obliga a una doble ruptura, que nos afirma y nos niega. Hemos de saber que el rostro del espejo es y al propio tiempo no es nuestro. La imagen del espejo nos pertenece, pero s&oacute;lo en calidad de imagen. No somos la imagen del espejo, que nos ofrece, invertido, nuestro rostro. Si el rostro es nuestro, hemos de saber que no somos nuestra imagen. Quien no sabe diferenciarse de su imagen, confunde su imagen con la realidad y se hunde en el agua turbia del reflejo. Ese hombre recibe el nombre de Narciso: el narcotizado, el somnoliento, el incapaz de establecer la diferencia entre s&iacute; mismo y el otro.</P><P>
Narciso no ve ni dialoga ni escucha al diferente. S&oacute;lo tiene ojos para s&iacute; mismo, mejor, para su imagen. Oye &uacute;nicamente su voz, que a la distancia repite la ninfa Eco. Se ahoga cuando ve su rostro en el estanque: al ver su rostro en el agua, confunde su imagen, que no es &eacute;l, con la de otro. Narciso es el adolescente enamorado de su imagen; &quot;sue&ntilde;o decapitado&quot;, escribe Enrique Gonz&aacute;lez Mart&iacute;nez, &quot;ruboriza de sangre las espumas&quot;. Incapaz de di&aacute;logo, no escucha ni sale de s&iacute;, encerrado en su coraza de ego&iacute;smo. Porque el di&aacute;logo es siempre entre diferentes. Si dos Narcisos dialogaran, se tratar&iacute;a de &quot;islas de mon&oacute;logos sin eco&quot;, seg&uacute;n el bello verso de Jos&eacute; Gorostiza.</P><P>
Hemos por desgracia visto, apenas ayer, una cumbre helada. Un partido, que se llam&oacute; cient&iacute;fico, &uacute;nico poseedor de la verdad; un partido que crey&oacute; haber asumido las leyes de la historia, edific&oacute; una sociedad de hielo y acero. El pueblo era, por necesidad, ignorante, y s&oacute;lo la vanguardia cient&iacute;fica y revolucionaria le ofrec&iacute;a al pueblo la verdad. En una sociedad perfecta, regida por principios cient&iacute;ficos &#191;qu&eacute; papel jugaba el hombre de la calle? Era, si se opon&iacute;a, a ese f&eacute;rreo para&iacute;so loco, sujeto de manicomio, carne de siquiatra. Eso sucedi&oacute; en el para&iacute;so ciego estalinista. As&iacute; se lacer&oacute; la utop&iacute;a, en esa cloaca se sumi&oacute; la esperanza. Cuando se leen, hoy, los textos de los partidos comunistas, el programa para la edificaci&oacute;n del socialismo, planes econ&oacute;micos en los que se preve&iacute;a de modo verdadero lo que iba a ocurrir en la realidad (pero que no ocurr&iacute;a) y uno se percata de que esos textos fueron escritos con buena fe, no puede menos que preguntarse por qu&eacute; fallaron.</P><P>
Por una causa simple. El Partido Comunista, la vanguardia cient&iacute;fica y revolucionaria del proletariado, se consideraba infalible. &#191;Para qu&eacute; o&iacute;a, ve&iacute;a o le&iacute;a los escritos te&oacute;ricos de los capitalistas, enemigos por supuesto que jurados de la Uni&oacute;n Sovi&eacute;tica? No hab&iacute;a ning&uacute;n caso. La raz&oacute;n estaba de su lado. Mejor a&uacute;n, La Raz&oacute;n, con may&uacute;sculas. Se olvida que el hombre es un ser incompleto y que por eso mismo Ad&aacute;n y Eva decidieron salir del para&iacute;so, masticar la fruta prohibida, dulce a pesar de todo, comer del &aacute;rbol del bien y del mal, conocerse, es decir, reconocerse en el otro, en el diferente.</P><P>
Pronto pasar&aacute; el absurdo rumor de la renuncia presidencial, tal vez generada por gente sin escr&uacute;pulos, pero que pudo crecer por una raz&oacute;n muy triste: porque las condiciones le fueron propicias. He pedido separar al Estado del gobierno, una reforma constitucional profunda que conduzca al r&eacute;gimen parlamentario, m&aacute;s democr&aacute;tico que el sistema presidencial que rige. En un r&eacute;gimen parlamentario, las crisis se resuelven con la salida del Primer Ministro, jefe del gobierno, no del monarca o el Presidente, Jefe del Estado. Un jefe de Estado no se ensucia las manos con basura ni despide &eacute;l mismo al director de la polic&iacute;a: encarga esa tarea a los subalternos. Porque el Jefe de Estado es la &uacute;ltima instancia. &#191;Qu&eacute; sucede hoy en nuestro pa&iacute;s? &#191;Por qu&eacute; el Presidente avanza al frente de la batalla? &#191;Por qu&eacute; se convierte en la primera instancia? Por encima del car&aacute;cter o el estilo personal de gobernar, deben prevalecer las instituciones.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/exe12.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* &#191;Merece Pablo Chapa el Premio que le da Lozano en la PGR?</P><P></B>
<B>* Nada Satisfactoria Actuaci&oacute;n en los Casos LDC, Posadas y JFRM</P><P></B>
<B>* Alianza con Canad&aacute; Para Contrarrestar la Ley Helms-Burton</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
&#191;Ser&aacute; verdad?</P><P>
Pues ahora resulta que la Procuradur&iacute;a de los &quot;estupendos&quot; resultados considera ya aclarados los casos de Luis Donaldo, Jos&eacute; Francisco y del cardenal Posadas Ocampo, &quot;raz&oacute;n&quot; por la cual ha decidido garantizar al &quot;estupendo&quot; subprocurador Pablo Chapa Bezanilla un pasaporte dorado a la ignominia al hacerlo subprocurador a cargo de las operaciones de la Procuradur&iacute;a General de la Rep&uacute;blica en algunas de las m&aacute;s importantes entidades del pa&iacute;s.</P><P>
De acuerdo a la informaci&oacute;n de nuestros compa&ntilde;eros, Rafael Medina Cruz y Roberto Mel&eacute;ndez, ser&aacute; a principios de la semana entrante cuando Pablo Chapa Bezanilla asumir&aacute; de manera oficial la titularidad de la Subprocuradur&iacute;a &quot;C&quot; cuyas funciones son dirigir las actividades de la Procuradur&iacute;a General de la Rep&uacute;blica en diez entidades federativas.</P><P>
Tan est&aacute; considerado este nombramiento de Chapa Bezanilla que -seg&uacute;n informan Medina y Mel&eacute;ndez-, &eacute;ste ya tuvo reuniones con delegados y subdelegados, en especial los de la Polic&iacute;a Judicial Federal e incluso ha estado en contacto concretamente con los delegados y subdelegados de Baja California, Quintana Roo, Sinaloa, Chiapas y Puebla, entre otros, para intercambiar opiniones en cuanto a los programas de trabajo a desarrollar.</P><P>
Fuentes allegadas a la Subprocuradur&iacute;a Especial informaron a nuestros compa&ntilde;eros que la designaci&oacute;n del a&uacute;n subprocurador no puede interpretarse como castigo o recompensa por su trabajo, sino como parte del programa de reestructuraci&oacute;n emprendido por el procurador Antonio Lozano Gracia.</P><P>
Sin embargo, la pregunta es insoslayable: &#191;Merecer&aacute; Chapa en realidad semejante premio a su &quot;estupenda&quot; destreza y pericia?</P><P>
Honradamente resulta dif&iacute;cil de creerlo. Decir que est&aacute;n resueltos los tres cr&iacute;menes que conmovieron a M&eacute;xico entre la primavera de 1993 y el oto&ntilde;o de 1994 suena a ardid publicitario para encubrir lo que en realidad parece ser una manera, m&aacute;s o menos hip&oacute;crita, de realizar un relevo que no queda claro qu&eacute; significar&aacute; en t&eacute;rminos del efectivo esclarecimiento de los tres casos.</P><P>
No nos sorprenda que la pauta de conducta del filopanista procurador general sea tan semejante a la seguida por el gobernador de Jalisco, Alberto C&aacute;rdenas Jim&eacute;nez, cuando tiene que enfrentar el expediente de reconocer que se equivocaron.</P><P>
Parecer&iacute;a que a pesar de la oferta del para&iacute;so del M&eacute;xico sin mentiras de la propaganda del PAN en 1994, los equipos pol&iacute;ticos albicelestes encuentran una extra&ntilde;a fascinaci&oacute;n en ocultar el verdadero alcance de los hechos que involucran a sus colaboradores y por ello se opta por hacer en Jalisco p&uacute;blicas manifestaciones de respaldo a funcionarios que est&aacute;n con el lodo en el cuello, mientras que en las calles de Paseo de la Reforma y Luis Donaldo Colosio se opta por ocultar la verdad diciendo que ya est&aacute; resuelto el caso.</P><P>
Afirmaciones como las que dan sustento al cambio de giro de las actividades del &quot;estupendo&quot; subprocurador Chapa Bezanilla, s&oacute;lo contribuyen a que a pesar de las muchas tensiones y contradicciones presentes en lo declarado por Mario Ruiz Massieu a Multivisi&oacute;n, las palabras del ex subprocurador adquieran un peso que no puede ser desestimado por los distintos actores involucrados en este delicado asunto.</P><P>
Tampoco podemos perder de vista lo declarado precisamente esta misma semana que hoy concluye por el procurador Lozano Gracia a un semanario de la capital de la Rep&uacute;blica en el que, nuevamente en un ardid, se descalifican las pruebas y testimonios aportados por el arzobispado de Guadalajara a prop&oacute;sito del caso Posadas Ocampo diciendo que no se valen testigos an&oacute;nimos, pero pidi&eacute;ndole a la opini&oacute;n p&uacute;blica que creamos en lo que tiene toda la pinta de ser una declaraci&oacute;n, casi una sentencia que de tan an&oacute;nima parece acto de fe en el que tenemos que creer simplemente porque al se&ntilde;or Lozano Gracia se le ocurre decirnos contra presuntos involucrados en el asesinato del cardenal Posadas, que ese caso ya est&aacute; resuelto.</P><P>
Algo semejante sucede, por ejemplo, en los casos de Colosio y Ruiz Massieu. M&aacute;s all&aacute; de los berrinches hechos por el procurador general y su fiel subprocurador Chapa Bezanilla, no han existido pruebas contundentes que desacrediten, por ejemplo, las revelaciones presentadas en una ya muy larga serie de materiales por nuestro amigo Jos&eacute; Reveles del diario El Financiero, tampoco -desde luego- se han atajado los cuestionamientos formulados por otros compa&ntilde;eros columnistas de la ciudad de M&eacute;xico, a prop&oacute;sito del papel turbio desde todo concepto de Chapa en asuntos tan delicados como la investigaci&oacute;n del asesinato de Jos&eacute; Francisco Ruiz Massieu y la graciosa huida de Mario Ruiz Massieu.</P><P>
De qu&eacute; manera o con qu&eacute; argumentos, por ejemplo, se demostr&oacute; m&aacute;s all&aacute; de toda duda que el &quot;Mario Aburto&quot; que est&aacute; en Almoloya de Ju&aacute;rez es, en realidad, el responsable del asesinato de Luis Donaldo Colosio cuando distintos medios de comunicaci&oacute;n han aportado pruebas que parecen m&aacute;s que contundentes de la existencia de serias dudas sobre la veracidad de las acusaciones hechas por el Ministerio P&uacute;blico Federal.</P><P>
</P><P>
&#191;RESULTADOS?</P><P>
</P><P>
Tampoco se han aclarado una multitud de preguntas formuladas desde distintos frentes y tribunas, para las cuales la respuesta de la PGR parece ser la de un silencio tan forzado como traum&aacute;tico para el conjunto de la opini&oacute;n p&uacute;blica nacional.</P><P>
No se pueden perder de vista situaciones como el de la cadena de cr&iacute;menes que integran el muy engrosado expediente del caso Posadas Ocampo o situaciones tan lamentables para el caso Colosio como la huida de los Mayoral a Estados Unidos de donde, todo parece indicar, nunca regresar&aacute;n, en gran medida por los errores cometidos al articular la causa penal en contra de los integrantes de la guardia personal de Luis Donaldo.</P><P>
Ah&iacute; est&aacute;n las dudas que rodean las investigaciones realizadas sobre la participaci&oacute;n de los militares con retiro, el general Domiro Garc&iacute;a Reyes y el mayor Mor&aacute;n, asuntos que -como por arte de magia- ha desaparecido del debate p&uacute;blico nacional cuando hay serias dudas sobre la pertinencia de los m&eacute;todos utilizados por la PGR y en particular por Chapa Bezanilla para realizar la encomienda que hasta ahora realiza en esa importante, vital, dependencia del Gobierno Federal.</P><P>
Por si faltaran elementos de duda, llama la atenci&oacute;n que la procuradur&iacute;a de los &quot;estupendos&quot; resultados y estrategias decida anunciar un cambio tan importante como &eacute;ste en la estrategia de la &quot;representaci&oacute;n social federal&quot; (cargo que por lo visto le queda muy grande a la PGR) en ausencia del Jefe del Ejecutivo, especialmente cuando todav&iacute;a no se olvidan las palabras del vocero oficial del Primer Mandatario el d&iacute;a del segundo aniversario de la muerte de Luis Donaldo Colosio.</P><P>
Para los que las hayan olvidado conviene recordar que el Presidente se comprometi&oacute; en aquella ocasi&oacute;n a resolver este delicado asunto y a hacer todo lo que la Constituci&oacute;n le permita para lograrlo. Como lo planteamos en marzo, lo volvemos a decir ahora: como no sea destituir a Lozano (medida que incluso podr&iacute;a ser ben&eacute;fica para el PAN en estos momentos) no hay en el arsenal de las facultades presidenciales otra que no fuera la destituci&oacute;n de Lozano que le permitiera cumplir con el compromiso, muchas veces reiterado, de llegar al fondo del caso Colosio.</P><P>
En lo que hace al caso Ruiz Massieu las noticias no son en modo alguno halag&uuml;e&ntilde;as para el Gobierno Federal mexicano, sin olvidar -desde luego- la comedia de equ&iacute;vocos en que se ha convertido el caso Ra&uacute;l Salinas de Gortari que no s&oacute;lo no logra avances sustantivos, sino que corre el riesgo de convertirse en un gigantesco bumerang para la administraci&oacute;n Zedillo en su conjunto.</P><P>
La conducta observada hasta el momento por el procurador dista mucho de ser capaz de infundir confianza, no s&oacute;lo entre los periodistas (a los que el subprocurador Manuel Gal&aacute;n acus&oacute; de desconfiar de todo), sino incluso entre los familiares de Luis Donaldo, entre los colaboradores de Jos&eacute; Francisco y, desde luego, entre los miembros de la jerarqu&iacute;a cat&oacute;lica mexicana que l&oacute;gicamente descreen de lo dicho por la PGR a prop&oacute;sito del car&aacute;cter an&oacute;nimo de las declaraciones hechas por testigos que no han sido siquiera considerados como dignos de atenci&oacute;n por las autoridades.</P><P>
Aceptando sin conceder que el &aacute;nimo de los periodistas fuera, como dijo Gal&aacute;n en reciente entrevista a Ricardo Rocha (extra&ntilde;o que haya sido &eacute;l y no Pablo Chapa el que enfrentara el cuestionario preparado por Ricardo), el de dudar de todo, &#191;ser&aacute; tambi&eacute;n que la jerarqu&iacute;a cat&oacute;lica adolece de los mismos presuntos vicios de la prensa de nuestro pa&iacute;s?</P><P>
Pero si vamos m&aacute;s lejos ser&iacute;a necesario preguntar al subprocurador Gal&aacute;n por las razones de esa incredulidad que, entend&aacute;moslo, no es gratuita sino que se explica porque como dijo nuestro Presidente y Director General Regino D&iacute;az Redondo recientemente, este no es un pa&iacute;s de retrasados mentales, as&iacute; haya funcionarios que insistan en considerarnos as&iacute;.</P><P>
El asunto de fondo no es el de si hay o no voluntad de creer en lo dicho por la PGR, pues el nombramiento de Lozano fue bien recibido en su momento por la opini&oacute;n p&uacute;blica, sino el de que a esa confianza originalmente depositada en esa instituci&oacute;n y el que en diciembre de 1994 era un nuevo equipo que, sin embargo, muy pronto ha desgastado la confianza de la opini&oacute;n p&uacute;blica.</P><P>
</P><P>
EXPECTATIVAS</P><P>
</P><P>
No se pueden olvidar las expectativas que generaron las primeras acciones en los casos que nos ocupan. Tristemente, el gozo muy pronto se fue al pozo, pues tendr&iacute;amos que recordar detalles como el de la huida de Mario Ruiz Massieu a territorio estadunidense que tuvo lugar cuando, aparentemente, la PGR ven&iacute;a realizando investigaciones que hac&iacute;an del propio Ruiz Massieu un blanco privilegiado de las pesquisas no s&oacute;lo de la PGR, sino como se inform&oacute; despu&eacute;s, tambi&eacute;n de la Secretar&iacute;a de la Contralor&iacute;a y Desarrollo Administrativo.</P><P>
Del mismo modo que tampoco podemos olvidar las acciones desarrolladas contra Ra&uacute;l Salinas que, d&iacute;a con d&iacute;a, parecen desfondarse, perderse en un abismo de equ&iacute;vocos que podr&iacute;an terminar en la exoneraci&oacute;n de muchos de los cargos que actualmente obran contra el ingeniero Salinas.</P><P>
Sin embargo, a pesar de todas estas situaciones, la PGR da un paso m&aacute;s en una ruta marcada por un profundo divorcio de esa instancia con el conjunto de los actores del sistema pol&iacute;tico mexicano que, imp&aacute;vidos, asisten al nuevo anuncio que se nos da a conocer sin que medie explicaci&oacute;n alguna.</P><P>
No podemos olvidar tampoco el hecho de que estos &quot;ajustes&quot; tan dif&iacute;ciles de comprender, tiene lugar en momentos en que contin&uacute;a desarroll&aacute;ndose el singular mon&oacute;logo de Jos&eacute; C&oacute;rdoba Montoya, tan extra&ntilde;o en sus alcances y m&eacute;todos como la personalidad del n&uacute;mero dos del salinismo, lucha que ha dejado ya un nuevo damnificado en la persona del ahora ex embajador de M&eacute;xico en Irlanda, Agust&iacute;n Guti&eacute;rrez Canet, figura que hasta hace unos cuantos d&iacute;as parec&iacute;a simple y sencillamente accesoria en el sistema pol&iacute;tico mexicano y que s&uacute;bitamente cobra singular importancia al convertirse en uno de esos &quot;monstruos&quot; de ocasi&oacute;n que resultan no s&oacute;lo dif&iacute;ciles de comprender a la luz de las declaraciones oficiales, sino que inevitablemente remite a una reflexi&oacute;n mucho m&aacute;s amplia en la que es inevitable ir m&aacute;s all&aacute; de esas declaraciones oficiales que no s&oacute;lo resultan incre&iacute;bles, sino que hacen pensar en que hay m&aacute;s mar de fondo en esta singular intriga all&aacute; en la muy verde isla de Irlanda.</P><P>
En suma, se trata de una situaci&oacute;n tan delicada como grave, y que no es resuelta en modo alguno por la err&aacute;tica conducta de la Procuradur&iacute;a General de la Rep&uacute;blica que ya ser&iacute;a tiempo que reconociera el verdadero alcance de sus actos, lo que inevitablemente supondr&iacute;a quebrar la visi&oacute;n tan autoritaria como la de cualquier viejo dinosaurio pri&iacute;sta que domina la gesti&oacute;n de Lozano Gracia.</P><P>
Ser&iacute;a importante que la PGR y sus mandos advirtieran con el cuidado e inteligencia necesarios los caminos que recientemente han tenido lugar ya en la estructura de la polic&iacute;a de la capital de la Rep&uacute;blica, los que hablan todos ellos de lo urgente que es resolver problemas que ya no son s&oacute;lo de seguridad p&uacute;blica sino que cada vez se acercan m&aacute;s y m&aacute;s al &aacute;mbito de la seguridad nacional.</P><P>
Una primera prueba de esta situaci&oacute;n la podemos advertir desde ahora en la presencia, cada vez m&aacute;s evidente, de distintos cuerpos policiacos en las calles de la ciudad de M&eacute;xico, de ah&iacute; que sea urgente para la PGR redefinir sus prioridades y advertir lo grave que resulta para la imagen de esa dependencia decir en estos momentos -quiz&aacute; los peores para ello- que los casos Colosio, Ruiz Massieu y Posadas ya est&aacute;n resueltos por lo que no se hace necesario preservar la figura del fiscal o subprocurador especial.</P><P>
Ello sin olvidar el hecho que resulta poco cre&iacute;ble que, luego de su muy lamentable desempe&ntilde;o, Pablo Chapa merezca convertirse en subprocurador general de la Rep&uacute;blica y tener a su cargo las actividades de la PGR en asuntos que parecen ir mucho muy lejos de las capacidades demostradas hasta el momento por el hasta ahora fiscal especial de los casos multicitados.</P><P>
</P><P>
LA REPLICA A LA LEY HELMS-BURTON</P><P>
</P><P>
Los temas que destac&oacute; durante su visita a Canad&aacute; el Presidente Ernesto Zedillo fueron la Ley Helms-Burton y las inversiones canadienses en miner&iacute;a, industria el&eacute;ctrica, almacenamiento y distribuci&oacute;n de gas.</P><P>
Pero la Helms-Burton fue, en realidad, el tema central. Ha quedado confirmado que M&eacute;xico y Canad&aacute; han integrado una alianza para contrarrestar los efectos de dicha ley y que esa coalici&oacute;n ha causado cierta preocupaci&oacute;n en Washington, al grado de que el Presidente Bill Clinton aludi&oacute; a que la Helms-Burton podr&iacute;a ser revisada.</P><P>
Despu&eacute;s, Clinton dijo que no hab&iacute;a dicho eso. Preciso: &quot;Hay disposiciones en la Ley Helms-Burton que dan al Presidente alguna flexibilidad y yo estoy revisando los hechos y tratando se determinar cu&aacute;l es la mejor y m&aacute;s apropiada forma de implantar la ley&quot;. En otras palabras, tratar&aacute; de atenuar el choque con M&eacute;xico y Canad&aacute; a la hora de aplicar la norma.</P><P>
Canad&aacute; vot&oacute; una ley, en enero de este a&ntilde;o, para contrarrestar a la Helms-Burton. El gobierno de M&eacute;xico pretender&aacute; hacer algo semejante, aunque todav&iacute;a no tiene una idea concreta al respecto.</P><P>
El Parlamento canadiense aprob&oacute; el llamado estatuto de bloqueo, el cual establece que se proh&iacute;be a los hombres de negocios canadienses acatar la Helms-Burton y pagar multas u otros cargos impuestos por tribunales estadunidenses. Tambi&eacute;n estipula que las compa&ntilde;&iacute;as canadienses pueden contrademandar en Canad&aacute; para ser compensadas por juicios realizados contra ellas en Estados Unidos.</P><P>
La Helms-Burton persigue, entre otros prop&oacute;sitos, el de castigar a los empresarios que hagan negocios en propiedades que fueron confiscadas sin indemnizaci&oacute;n por el gobierno de Fidel Castro hace 37 a&ntilde;os. Es el modo imperial de cobrar las expropiaciones.</P><P>
M&eacute;xico trata de seguir un camino semejante al de Canad&aacute; en lo que se refiere a replicar en los terrenos jur&iacute;dico y econ&oacute;mico. Tambi&eacute;n podr&iacute;a haber represalias conjuntas, pero M&eacute;xico no ha elaborado hasta ahora un proyecto de ley inspirado en el estatuto de bloqueo canadiense.</P><P>
El gobierno de Clinton estaba en contra de la Ley Helms- Burton. Los funcionarios del Departamento de Estado le hab&iacute;an aconsejado que la vetara. Pero el clima electoral y el derribo de dos aviones civiles perpetrado por dos naves a&eacute;reas de combate cubanas, lo que trajo como resultado la muerte de cuatro personas, inclin&oacute; al Presidente estadunidense del lado de la Helms-Burton.</P><P>
Ahora, Washington est&aacute; sufriendo las consecuencias diplom&aacute;ticas de la puesta en marcha de esa legislaci&oacute;n. Primero, en la Organizaci&oacute;n de Estados Americanos fue objeto de una fuerte y amplia censura. Ahora, en Canad&aacute; la historia se repite.</P><P>
De acuerdo con The New York Times, estas cr&iacute;ticas no s&oacute;lo molestan a la Casa Blanca, tambi&eacute;n al Capitolio, la sede del Congreso estadunidense. Este mismo diario se&ntilde;al&oacute; el jueves pasado que M&eacute;xico y Canad&aacute; en una acci&oacute;n unida y cada vez m&aacute;s desafiante han incrementado su oposici&oacute;n a la Ley Helms-Burton.</P><P>
Es claro que Estados Unidos no dar&aacute; marcha atr&aacute;s, pero el resto del mundo tampoco, aunque algunas empresas (una mexicana, otra espa&ntilde;ola) han rehu&iacute;do el combate contra la Helms-Burton. Sin embargo, Clinton tendr&aacute; en cuenta cr&iacute;ticas y reproches regionales y mundiales para tratar de suavizarle a la hora de ponerla en vigor. A final de cuentas esta ley s&oacute;lo provocar&aacute; fricciones diplom&aacute;ticas entre aliados y socios de Estados Unidos. La meta no era esa sino otra: derrocar a Fidel Castro. Este debe sonre&iacute;r, o tal vez carcajearse, cuando observa los efectos reales que ha tenido una norma dirigida en su contra.</P><P>
</P><P>
ESTABILIDAD Y CRECIMIENTO</P><P>
</P><P>
Durante la gira de trabajo que realiz&oacute; entre lunes y viernes pasados por cuatro ciudades canadienses, el Presidente Zedillo explic&oacute; la situaci&oacute;n y perspectivas de la econom&iacute;a mexicana. En respuesta, funcionarios y empresarios de ese pa&iacute;s expresaron su inter&eacute;s de incrementar las inversiones y comercio con M&eacute;xico.</P><P>
El Primer Mandatario dio certidumbre a los hombres de negocios de que sus inversiones en M&eacute;xico est&aacute;n plenamente garantizadas.</P><P>
Poco antes de concluir su gira de trabajo por Ottawa, Toronto, Calgary y Vancouver, el Jefe del Ejecutivo anunci&oacute; siete puntos estrat&eacute;gicos para lograr la estabilidad y crecimiento sostenido de M&eacute;xico.</P><P>
En un almuerzo que en su honor ofreci&oacute; el grupo &quot;Vancouver Board of Trade&quot;, con el que pr&aacute;cticamente concluy&oacute; sus actividades en Canad&aacute;, Zedillo indic&oacute; que durante su gobierno se aplicar&aacute;n pol&iacute;ticas rigurosas para mantener la estabilidad econ&oacute;mica de largo plazo.</P><P>
Entre estas medidas figuran: continuar con la reforma estructural con &iacute;mpetus renovados, fortalecer el ahorro interno, promover cambios constitucionales y legales para aumentar las expectativas de nuevos crecimientos comerciales y la promoci&oacute;n de inversiones en telecomunicaciones, adem&aacute;s de mantener abierto el mercado.</P><P>
En respuesta, empresarios canadienses del sector minero-metal&uacute;rgico anunciaron su inter&eacute;s en Vancouver de realizar millonarias inversiones para los pr&oacute;ximos cinco a&ntilde;os, mientras que en la ciudad de Calgary compa&ntilde;&iacute;as gaseras externaron su inter&eacute;s de participar en la construcci&oacute;n de gasoductos en algunos estados del pa&iacute;s, as&iacute; como la distribuci&oacute;n de gas y la explotaci&oacute;n de fuentes de energ&iacute;a renovable.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Pues resulta que ya se sent&iacute;an &quot;con un pie adentro&quot;, cuando el PPS y el PDM se quedaron como &quot;novias de pueblo&quot; al serles negado el registro condicionado ayer en la reuni&oacute;n del IFE, que estuvo presidida por el titular de la Segob, Emilio Chuayffet. Ojal&aacute; y todo hubiera quedado ah&iacute; pero no, ya que cuatro consejeros ciudadanos por voz de Santiago Creel denunciaron irregularidades en este proceso al integrar, los respectivos institutos pol&iacute;ticos, firmas de militantes ap&oacute;crifas por lo que tambi&eacute;n solicitaron que el Ministerio P&uacute;blico Federal conozca estos hechos porque se pudo haber incurrido en el posible delito de manejo de documentaci&oacute;n falsa... Sobre la reuni&oacute;n que tuvieron los coordinadores del PRI, Humberto Roque Villanueva; PAN, Ricardo Garc&iacute;a Cervantes; PRD, Jes&uacute;s Ortega y del PT, Alfonso Primitivo L&oacute;pez, en la C&aacute;mara de Diputados sobre la Reforma de Estado, el primero inform&oacute; que la Comisi&oacute;n Redactora de ambas c&aacute;maras tiene la sugerencia de los coordinadores de los grupos parlamentarios que procedan a la redacci&oacute;n de los temas donde hay consenso y que de preferencia utilicen el m&eacute;todo legislativo; es decir, operar por comisiones de dictamen legislativo. A&ntilde;adi&oacute; que de acuerdo al grado de avance, no habr&iacute;a que esperar hasta el mi&eacute;rcoles; hay posibilidades de que el martes se tengan resultados y, en su caso, convocar al d&iacute;a siguiente... El secretario de Desarrollo y Fomento Econ&oacute;mico del gobierno del estado de Baja California Sur, Ram&oacute;n Salido Almada, inform&oacute; que en lo que va del presente a&ntilde;o, en la entidad se han puesto en marcha once proyectos productivos que han generado una inversi&oacute;n de poco m&aacute;s de 52 millones de d&oacute;lares y mil 600 empleos permanentes en diferentes regiones de la entidad. El funcionario estatal dijo que a pesar del desempleo por la crisis &quot;la cual no dejamos de reconocer&quot;, se han generado nuevas fuentes de trabajo... El secretario de Seguridad P&uacute;blica, Enrique Salgado Cordero, y el titular de la CDHDF, Luis de la Barreda Sol&oacute;rzano, se reunieron y ambos coincidieron en que es indispensable exigir que la actuaci&oacute;n de la Polic&iacute;a Preventiva se realice con escrupuloso apego a la ley, sin pr&aacute;cticas de corrupci&oacute;n y con el mayor esp&iacute;ritu de servicio. Asimismo, qued&oacute; claro que la CDHDF s&oacute;lo solicitar&aacute; las sanciones correspondientes cuando los polic&iacute;as cometan abusos, mismos que pueden darse por acci&oacute;n u omisi&oacute;n... El titular de la SRA, Arturo Warman, dio posesi&oacute;n a Susana Torres Hern&aacute;ndez como secretaria general del Cuerpo Consultivo Agrario y Carmen Laura L&oacute;pez Almaraz, como directora general de Recursos Humanos. Susana Torres es egresada de la UAM y se ven&iacute;a desempe&ntilde;ando como asesora del subsecretario de Desarrollo Pol&iacute;tico de la Segob... El secretario ejecutivo del Consejo Nacional de Seguridad P&uacute;blica, (CNSP), Ernesto Gil Elorduy, acompa&ntilde;ado por los integrantes del Comit&eacute; T&eacute;cnico del Programa de Seguridad en Carreteras, realiz&oacute; una visita a las terminales centrales de autobuses de la ciudad de M&eacute;xico con objeto de verificar los dispositivos y sistemas de seguridad que existen en sus instalaciones... El gobernador del Estado de M&eacute;xico, C&eacute;sar Camacho Quiroz, comprob&oacute; ayer la eficacia del Distribuidor Vial Jes&uacute;s Reyes Heroles (Ceyl&aacute;n) de Tlalnepantla, que a dos meses de su apertura conduce diariamente sin congestionamientos viales ni contingencias ambientales a m&aacute;s de 114 mil veh&iacute;culos particulares y del servicio p&uacute;blico hacia el Distrito Federal. Acompa&ntilde;ado por el regente de la ciudad de M&eacute;xico, Oscar Espinosa Villarreal y el presidente municipal Arturo Ugalde Meneses, el ejecutivo estatal conoci&oacute; tambi&eacute;n las importantes acciones que en materia de vialidad ha venido realizando en los &uacute;ltimos a&ntilde;os las tres instancias de gobierno en beneficio de casi 30 millones de mexicanos que habitan la zona metropolitana de la ciudad de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960615/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Frivolidad, Dios y Nuevos Ricos
</h3><P></P><P>
<B>Elecciones en Rusia</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
La actitud de los rusos hacia Yeltsin es ambigua. Por una parte todos est&aacute;n satisfechos de haber emergido del estalinismo y dan la bienvenida al nuevo r&eacute;gimen de seudo libertades p&uacute;blicas, aunque haya autoritarismo, penuria econ&oacute;mica, imperio de las mafias, caos administrativo y genocidio en Chechenia. Los a&ntilde;os transcurridos en Rusia bajo el control de un solo partido, la ausencia de un enriquecedor espectro ideol&oacute;gico, la concentraci&oacute;n del liderazgo en una reducida &eacute;lite de poder, la intolerancia hacia toda disidencia, han dejado esta inmadurez pol&iacute;tica y espiritual. Los animales encerrados durante mucho tiempo se lanzan en alocadas carreras tan pronto se les deja abierta la puerta. Algo similar ha ocurrido all&iacute;. </P><P>
La crisis econ&oacute;mica rusa parece incontrolable. Hay cinco millones de desempleados y otros cinco de subempleados, lo cual hace que trece por ciento de la fuerza laboral no trabaje o no lo haga de tiempo completo. La redistribuci&oacute;n de la propiedad se ha realizado con diligencia. Se ha privatizado 71 % de los peque&ntilde;os negocios, o sea, m&aacute;s de 85 mil empresas han pasado a manos particulares. El valor de la propiedad est&aacute; hipertrofiado y un  metro de terreno en Mosc&uacute; vale hoy alrededor de diez mil pesos mexicanos, pero la inflaci&oacute;n ha bajado considerablemente. La Coca Cola est&aacute; invirtiendo cien millones de d&oacute;lares en nuevas plantas. Sin embargo el nivel de vida de los jubilados y los funcionarios estatales ha mermado a niveles de pobreza.</P><P>
De la abrumadora reglamentaci&oacute;n estalinista se ha pasado a la m&aacute;s ca&oacute;tica de las anarqu&iacute;as. De la planificaci&oacute;n absoluta se ha dado un salto al capitalismo salvaje. La corrupci&oacute;n de la antigua &eacute;lite del partido se ha desplazado ahora a los especuladores y a la mafia. Una capa de empresarios ha asumido la conducci&oacute;n de la econom&iacute;a. La ciudad de Mosc&uacute;, con desaseadas aceras y mugrientas avenidas, es asolada por una plaga de ni&ntilde;os mendicantes y viejas campesinas que solicitan limosnas mientras en los hoteles de cinco estrellas los nuevos ricos cenan con champ&aacute;n y langosta y se desplazan en Mercedes blindados. La lucha entre diversas familias de la mafia ha dado lugar a una serie de atentados personales. Es posible hoy, en Mosc&uacute;, hacer un contrato contra la vida de cualquier ciudadano, mediante organizaciones dedicadas al asesinato tarifado. La polic&iacute;a registr&oacute; un centenar de este tipo de homicidios el a&ntilde;o pasado, solamente. Han proliferado tanto los casinos de juego que ahora algunos llaman a Mosc&uacute; &quot;Las Vegas del Norte&quot;. </P><P>
Despu&eacute;s del colapso de un cerrado sistema de valores ideol&oacute;gicos, como el marxismo, se ha producido un retorno a la espiritualidad. Dos de cada cinco rusos creen en la vida despu&eacute;s de la muerte, seg&uacute;n una encuesta del International Social Survey Program (Los Angeles Times, 25.XII.93). El cuarenta por ciento cree en milagros, un tercio cree en la existencia del cielo y el infierno. La mitad de los j&oacute;venes por debajo de veinticinco a&ntilde;os manifiestan que educar&aacute;n a sus hijos en la religi&oacute;n ortodoxa. Y esto ocurre despu&eacute;s de setenta a&ntilde;os de ense&ntilde;anzas del materialismo hist&oacute;rico. </P><P>
Otra encuesta del Centro de Estudios de la Opini&oacute;n P&uacute;blica de Rusia (EXCELSIOR, 30.VIII.94) ha revelado que treinta por ciento de los rusos favorecer&iacute;a la implantaci&oacute;n de un r&eacute;gimen de mano dura que los extraiga de la profunda crisis por la que atraviesan, lo cual demuestra que Stalin no ha muerto del todo. En las &uacute;ltimas elecciones parlamentarias el viejo Partido Comunista obtuvo dieciseis por ciento de la votaci&oacute;n. El fascista Vladimir Yirinovski tiene un ascendiente similar en la poblaci&oacute;n. Todo lo cual viene a demostrar que los reg&iacute;menes de mano dura, desde el zarismo, han dejado una impronta totalitaria en el pueblo eslavo de la cual a&uacute;n no se ha recuperado del todo. </P><P>
El ej&eacute;rcito ruso est&aacute; adquiriendo una personalidad pol&iacute;tica diferenciada del cuerpo de gobierno, lo cual nunca sucedi&oacute; durante el mandato autoritario del partido comunista. Rusia cuenta en la actualidad con 2,500 generales, m&aacute;s que ning&uacute;n otro ej&eacute;rcito del mundo. Estos generales est&aacute;n ingresando en la pol&iacute;tica activa. Las fuerzas armadas rusas cuentan con 1.9 millones de hombres en el ej&eacute;rcito y un mill&oacute;n en el Ministerio del Interior. Estos efectivos est&aacute;n mal equipados y peor entrenados, como se ha demostrado en sus recientes acciones. La moral es &iacute;nfima. Los altos mandos est&aacute;n corrompidos. Los trabajadores en la industria armament&iacute;stica y los militares jubilados tienden a favorecer con sus votos a los generales que aspiran a carios p&uacute;blicos y eso les garantiza una importante cantidad de votos. No est&aacute; descartado que en el futuro ruso haya un Bonaparte que extraiga a la naci&oacute;n de su presente deterioro. </P><P>
El gobierno de Yeltsin se ha limitado a resolver situaciones de emergencia, procede coyunturalmente, no tiene un plan perspectivo que analice estrat&eacute;gicamente el rumbo a seguir. El nacionalismo divergente, las reclamaciones regionalistas, el af&aacute;n de lucro, el apetito por una mayor autonom&iacute;a y diversidad en las manifestaciones de la vida han aportado lo bueno y lo malo de la presente situaci&oacute;n. Un pueblo que fue habituado, como quer&iacute;a Mussolini, a &quot;creer, obedecer y luchar&quot; no est&aacute; educado para vivir en libertad. Ese aprendizaje de la democracia deben hacerlo los rusos lenta y dolorosamente.</P><P>
Yeltsin se inclina, cada vez m&aacute;s, al autoritarismo, lo cual es evidente en su violenta represi&oacute;n del independentismo checheno. Para colmo de males su dipsoman&iacute;a se acent&uacute;a y las principales decisiones son tomadas o aconsejadas por una camarilla de oficiales de seguridad dirigidos por el jefe de su escolta personal, el general Alexander Korzhakov. Ha aparecido una contracultura de la mayor ramploner&iacute;a, de una vulgaridad ofensiva. Los rusos se han entregado a la comunicaci&oacute;n de la imagen que estimula la pereza intelectual. Son pocos quienes adquieren libros y menos quienes los leen. Ya se habla de un retorno acelerado al analfabetismo. Antes, los ciudadanos del socialismo real se quejaban de la excesiva propaganda pol&iacute;tica contenida en los productos culturales, pero ahora se lamentan de la fr&iacute;vola superficialidad de la oferta. </P><P>
Ante las elecciones se advierte un incipiente p&aacute;nico en el mundo occidental, especialmente en Estados Unidos, sobre las consecuencias de un triunfo comunista. En el Este de Europa los comunistas han adoptado plataformas m&aacute;s cercanas a la social democracia que al estalinismo unipartidista. Todos se preguntan si los nuevos comunistas actuar&iacute;an igual que los anteriores. La gran inc&oacute;gnita que todos se plantean sigue sin respuesta: &#191;qui&eacute;n es Guennady Zyuganov?</P><P>
Continuar&aacute;</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Alerta Alvarado Sobre Perversas Intenciones de su ex Socio E. Ahrens
</h3><P></P><P>
SE&Ntilde;OR Director: En 1995 estuve asociado con el bi&oacute;logo Enrique Ahrens Jhap en la venta de productos ecol&oacute;gicos, biodegradables, concentrados y de consumo necesario, de las marcas Amway y Omnitrition, en promociones de multinivel o mercadeo m&uacute;ltiple o marketing.</P><P>
Fue una promoci&oacute;n masiva mediante volantes, pl&aacute;ticas personales, cintas, llamadas telef&oacute;nicas, reuniones de grupo, reuniones de caf&eacute;, seminarios, reuniones abiertas y convenciones.</P><P>
Facilit&eacute; a mi socio, quien tambi&eacute;n es maestro del Bachillerato Alexander Sain, una agenda privada de 100 nombres, direcciones y tel&eacute;fonos de alumnas y ex alumnas m&iacute;as, sin saber que en realidad el negocio era de trata de blancas y diversi&oacute;n libidinosa y personalizada del propio Enrique Ahrens, tal como me lo manifest&oacute; mi principal alumna molestada por esta situaci&oacute;n, la periodista Ang&eacute;lica Luna Mart&iacute;nez, entre otras j&oacute;venes afectadas.</P><P>
Repart&iacute; volantes por las calles, a miles y miles de personas, dando el tel&eacute;fono de mi socio Enrique Ahrens, el 554-29-64, para invitar a todo el mundo a &quot;o&iacute;r un plan de trabajo multimillonario&quot;, donde un buen n&uacute;mero de muchachas ingenuas e inocentes fueron moralmente da&ntilde;adas por el inmoral de mi socio.</P><P>
Report&eacute; los hechos a nuestro diamante de la red, Joss Rangel Serralde, pero no ha querido hac nada al respecto.</P><P>
Siento la necesidad de prevenir a todas mis amigas, alumnas, ex alumnas y p&uacute;blico en general de las peligrosas llamadas telef&oacute;nicas del se&ntilde;or Enrique Ahrens Jhap, quien tiene su centro de operaciones en Cuauht&eacute;moc N&#186; 25, colonia Del Carmen, Coyoac&aacute;n; si suena su tel&eacute;fono, se&ntilde;or lector, y esta persona le llama &quot;para invitarlo a un gran negocio&quot;, cuelgue o rep&oacute;rtelo a la polic&iacute;a.</P><P>
Agradezco mucho esta importante publicaci&oacute;n en Foro de EXCELSIOR.</P><P>
Atentamente.</P><P>
Miguel Alberto Alvarado Guti&eacute;rrez,</P><P>
Av. Universidad 1900,</P><P>
Edif. 26, Depto. 401,</P><P>
Col, Oxtopulco-Universidad,</P><P>
M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Puntualizaciones de Estrada Sobre Arte y Estado
</h3><P></P><P>
SE&Ntilde;OR Director: Me refiero a la entrevista que me hizo la periodista Ana Mar&iacute;a Longi, publicada por su peri&oacute;dico el pasado 6 de junio.</P><P>
Quiero destacar que la entrevista fue realizada por tel&eacute;fono y como sabemos, este no es un medio enteramente confiable; aunque tengo un aprecio personal por Ana Mar&iacute;a Longi, mi propio respeto me impone una aclaraci&oacute;n. En lugar de entrar en pol&eacute;mica y desmentidos, creo que mejor es puntualizar lo siguiente:</P><P>
La figura de Zapata como h&eacute;roe nacional, adem&aacute;s de pertenecer a nuestra historia, participa de nuestro presente; ah&iacute; est&aacute; el EZLN para confirmarlo.</P><P>
La legitimidad de la lucha de los zapatistas chiapanecos est&aacute; fuera de toda duda, el Estado mexicano no puede invalidar una lucha y a la vez promover un di&aacute;logo de pacificaci&oacute;n en San Andr&eacute;s.</P><P>
Nada permanece est&aacute;tico, todo cambia, nuestra perspectiva actual de la Revoluci&oacute;n mexicana tambi&eacute;n ha cambiado, particularmente a partir de la experiencia de 1968. As&iacute; mi pintura, aunque se vincula con la Escuela Mexicana de Pintura, tambi&eacute;n se diferencia de &eacute;sta en su discurso triunfalista; la m&iacute;a es una pintura que tiene que ver m&aacute;s con la derrota.</P><P>
Los espacios democr&aacute;ticos que se han ampliado, siempre se han ganado a costa de enormes esfuerzos por parte del pueblo.</P><P>
El Fondo Nacional para la Cultura y las Artes se presenta como un proyecto cuyas bondades han comenzado a verse desde el momento mismo de su fundaci&oacute;n, siendo los propios artistas quienes eval&uacute;an el trabajo de los creadores en el campo del arte.</P><P>
Tanto por su operatividad como por su breve permanencia en el Fonca, los artistas conservan, conservamos, pues estoy en la comisi&oacute;n de evaluaci&oacute;n de j&oacute;venes creadores en pintura, nuestra actitud independiente y positivamente cr&iacute;tica respecto del Estado. No creo que esto debe interpretarse como una obligada meditaci&oacute;n por parte del Estado respecto de los artistas, en tanto que un Estado poderoso nos har&aacute; m&aacute;s dependientes.</P><P>
Atentamente.</P><P>
Enrique Estrada</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>&quot;Enajenar Petroqu&iacute;micas Ser&iacute;a un Terrible Error&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: El 29 de mayo, en la secci&oacute;n editorial de EXCELSIOR apareci&oacute; un art&iacute;culo del se&ntilde;or Fox Quezada, gobernador del estado de Guanajuato, que titul&oacute; &quot;Vetusta idea de desarrollo&quot;.</P><P>
En ese art&iacute;culo insiste en que M&eacute;xico enajene el petr&oacute;leo, argumentando que dej&oacute; de ser estrat&eacute;gico. &#161;Qu&eacute; barbaridad!</P><P>
Todos esos argumentos tienden a demostrar que ya para qu&eacute; quiere petr&oacute;leo el mundo, que con las computadoras, los ordenadores, que si con la comunicaci&oacute;n, que si la civilizaci&oacute;n, que los retr&oacute;grados que siguen a los viejos grupos que s&oacute;lo se han beneficiado, que la din&aacute;mica del mundo moderno. Sospechosa argumentaci&oacute;n.</P><P>
El petr&oacute;leo ha sido, es y ser&aacute; hasta que se agote, un material estrat&eacute;gico de primer orden en todo el mundo. Y si no, que lo digan las naciones poderosas que lo codician y son capaces de hacer la guerra a quien lo tiene para apoderarse de &eacute;l. Son naciones que no han quedado en el pasado y avaramente almacenan todo lo que pueden, para cuando llegue la carencia definitiva, y nada m&aacute;s tenerlo ellos y poner de rodillas a todo el que no lo tiene.</P><P>
Cualquier privatizaci&oacute;n, aunque sea con connacionales que haga M&eacute;xico, o cualquier pa&iacute;s, aun con todas las taxativas que se quisiera, lo mismo las petroqu&iacute;micas que el crudo, inmediatamente caer&aacute; fatalmente en manos extranjeras, qui&eacute;rase o no, d&iacute;gase lo que se diga. Y como a esas avid&iacute;simas manos extranjeras no les importa m&aacute;s que su asunto, inmediatamente la explotaci&oacute;n la llevar&iacute;an a su m&aacute;ximo cruel, agotando despiadadamente los yacimientos. Como si no se tuviera la experiencia de la Huasteca y todo el estado de Veracruz, zona riqu&iacute;sima de fama mundial en aquel tiempo. Y cualquier limitaci&oacute;n que se les quisiera hacer, para eso tienen su grito destemplado y bien conocido de qu&eacute; &quot;se atenta contra su seguridad nacional&quot;, y al momento hacen pleito. Ejemplo actual de dominio y prepotencia con la Ley Helms-Burton.</P><P>
Que M&eacute;xico, desde que naci&oacute;, hubiera podido administrarse sin endeudamiento, y que no hubiera tenido que pedir prestado, actualmente hasta para comer, y que nos ha llevado hasta la esclavitud en que hemos ca&iacute;do, y nos han hecho caer con elaboradas maniobras y rapi&ntilde;as de diferente tipo y origen; y que M&eacute;xico no hubiera tenido necesidad nunca de vender su petr&oacute;leo, y que las exportaciones no s&oacute;lo cayeran del 80 al 14%, como argumenta el se&ntilde;or Fox Quezada, sino que ya estuvieran en 0%, mucho mejor.</P><P>
&#191;Cu&aacute;l agricultura, cu&aacute;l industria, cu&aacute;l transporte de cualquier tipo, cu&aacute;l cualquier cosa, por modern&iacute;sima y de primer&iacute;simo mundo superdesarrollado, se puede mover sin energ&eacute;ticos, en el pa&iacute;s m&aacute;s avanzad&iacute;simo del mundo? A esos dos millones de profesionistas super, rebozantes de conocimientos que podr&iacute;a o va a comprar el se&ntilde;or Fox Quezada con los dos millones de barriles de petr&oacute;leo; que les diga que hagan lo que tienen que hacer sin energ&eacute;ticos. &#191;Qu&eacute; le responder&iacute;an? &#191;Vale que el petr&oacute;leo ya no es estrat&eacute;gico, que los ordenadores, computadoras, etc., ya lo hacen innecesario; o que si siempre s&iacute; lo necesitan, que vayan de rodillas a pedirlo a aquel que recibi&oacute; los dos millones de barriles que cambiar&iacute;a por ellos.</P><P>
Que el gobierno de M&eacute;xico jam&aacute;s cometa ese terrible error de enajenar petroqu&iacute;micas de cualquier tipo, ni menos el petr&oacute;leo primario. Que hay mala administraci&oacute;n y hasta corrupci&oacute;n; pues a meter en cintura a esos inconvenientes administradores y constantes inspecciones y auditor&iacute;as.</P><P>
Todo negocio, explotaci&oacute;n, industria, etc&eacute;tera, tiene siempre una reserva de dinero para mantenimiento, mejoras, investigaci&oacute;n, nuevos procesos, nuevos proyectos. Que no se exprima tan desaforadamente a la industria del petr&oacute;leo y petroqu&iacute;mica. No es ning&uacute;n problema mantener funcionando &oacute;ptimamente y al d&iacute;a a la industria petroqu&iacute;mica y del petr&oacute;leo. T&eacute;cnicos y profesionales de &oacute;ptimo nivel los hay, y en &uacute;ltima instancia, cualquier avance que haya en cualquieranarte en este tipo de industria, est&aacute; a disposici&oacute;n de quien sea como franquicia. Todo ese tipo de argumentos de obsolencia e ineficiencia es vil falacia.</P><P>
Que M&eacute;xico defienda ferozmente su petr&oacute;leo, petroqu&iacute;micas, energ&iacute;a el&eacute;ctrica, estrat&eacute;gicas, quiera o no, diga lo que diga el se&ntilde;or Fox Quezada. Tenemos derecho a pensar que lo de Nueva York fue una promesa vergonzosa, a pesar de lo que &eacute;l ha tratado de enmendar.</P><P>
Petr&oacute;leo, petroqu&iacute;micas de cualquier tipo, electricidad, son propiedad inalienable de la naci&oacute;n, no de alg&uacute;n gobierno en turno, como en nuestro triste pasado en que se vendi&oacute; territorio.</P><P>
El pueblo sabr&aacute; repudiar al individuo o partido que lo enajene, sobre todo si es por una ambici&oacute;n o codicia personal como en el sexenio anterior.</P><P>
Y, a prop&oacute;sito, ese asunto de Chiapas, del EZLN, ya es totalmente inaceptable. A esa gente, sus dizque directivos, no les importa nada el bienestar y la reivindicaci&oacute;n de los nativos. El de ellos es notoriamente el af&aacute;n de apoderarse del estado de Chiapas. Constands obst&aacute;culos, pretextos ama&ntilde;ados, ese pedir insistente de que el Ej&eacute;rcito Mexicano debe salir del estado de Chiapas.</P><P>
La primera y absoluta obligaci&oacute;n del ej&eacute;rcito de cualquier pa&iacute;s es cuidar celos&iacute;simamente la integridad, territorial de todo tipo, de ese pa&iacute;s, y o puede ni debe cederle terreno a cualquier aventurero que llegue con cualquier pretexto, dizque loable. Bastante duele todav&iacute;a la trist&iacute;sima experiencia de lo de Texas.</P><P>
Es perfectamente razonable y normal que cuide que el terreno invadido no sea utilizado para cultivo de enervantes, ni punto de apoyo, altamente redituable, para tr&aacute;fico de enervantes que vengan en tr&aacute;nsito, ni que manitas dudosas hagan sondeos del subsuelo en ese magn&iacute;fico estado de la naci&oacute;n, al que debe pon&eacute;rsele la m&aacute;xima atenci&oacute;n y lograr el completo bienestar de su gente nativa, pero no como d&aacute;diva gratuita, sino impuls&aacute;ndolos a que logren todo con su instrucci&oacute;n y esfuerzo personal.</P><P>
Atentamente.</P><P>
Dionisio Maciel Landaverde</P><P>
Ju&aacute;rez Sur 18, Quer&eacute;taro</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>En la Biblia, Respuestas a la Falta de Lluvias
</h3><P></P><P>
SE&Ntilde;OR Director: Las noticias de la sequ&iacute;a en nuestra Rep&uacute;blica, publicadas en los medios masivos de comunicaci&oacute;n, nos dicen que tendremos que importar ocho millones de toneladas de granos (ver EXCELSIOR 26-V-96, primera p&aacute;gina). Nos dice EXCELSIOR del 25-V-96, en su primera plana, que hay &quot;Perdidas 10 mil millones de toneladas de granos por la sequ&iacute;a&quot;. &quot;J&oacute;venes de Coahuila dejan sus pueblos&quot; (ya conocemos las fatales consecuencias de la emigraci&oacute;n de nuestros j&oacute;venes al vecino pa&iacute;s del norte por falta de trabajo en las zonas de sequ&iacute;a).</P><P>
Durante muchos a&ntilde;os hemos sido unos cristianos bien intencionados, dirigidos por una Iglesia cat&oacute;lica igualmente bien intencionada, pero habiendo sido unos feligreses pasivos, rutinarios (ambos t&eacute;rminos dichos con todo respeto), con muy baja iniciativa investigadora para saber qu&eacute; nos dice la Biblia respecto de lo que s&iacute; estamos haciendo bien o no, no hemos descubierto en ella la manera de remediar esta situaci&oacute;n de la falta de lluvias que amenaza no solamente nuestra econom&iacute;a nacional, sino nuestras vidas.</P><P>
Le&iacute; en la Biblia que yo tengo, que es la Reina-Valera, en Deuteronomio cap&iacute;tulo 11, vers&iacute;culo 13 al 20, c&oacute;mo es que &quot;Jehov&aacute; dar&aacute; la lluvia a nuestra tierra a su tiempo&quot;; y resulta muy conveniente relacionar el vers&iacute;culo 13 mencionado con el cap&iacute;tulo 20 del libro de Exodo, relativo a los Mandamientos; y despu&eacute;s me result&oacute; igualmente conveniente relacionar con lo anterior, Deuteronomio cap&iacute;tulo 12 y 13, y me fue muy importante leer para cerrar con broche de oro: Mateo, cap&iacute;tulo 5, vers&iacute;culos 17 al 20 y cap&iacute;tulo 7, vers&iacute;culo 21.</P><P>
Quiero suponer que &eacute;sta es una buena oportunidad para que nosotros en nuestra familia, as&iacute; como nuestros compatriotas agricultores y ganaderos, pongamos en pr&aacute;ctica lo que dicen los cap&iacute;tulos y vers&iacute;culos mencionados en esta carta; pero, si acaso nuestros mencionados compatriotas piensan que yo estoy equivocado, respetar&eacute; cualquier discrepancia completamente y tratar&eacute; de aprender de la misma para bien m&iacute;o y de la comunidad familiar en que vivo.</P><P>
Atentamente.</P><P>
Eduardo L&oacute;pez Mart&iacute;nez</P><P>
Av. Primero de Mayo 148 2-B</P><P>
Col. San Pedro de los Pinos</P><P>
CP 03800 M&eacute;xico, DF.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>&quot;S&oacute;lo Beneficia a Sectas el Esc&aacute;ndalo del Abad&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Grande ha sido el esc&aacute;ndalo que provoc&oacute; la declaraci&oacute;n del abad de la Bas&iacute;lica de Guadalupe con respecto a las apariciones de la Virgen y a la personalidad de Juan Diego. Se supone que cuestiones econ&oacute;micas agudizan la pugna entre el arzobispo Norberto Rivera y el abad de la Bas&iacute;lica Guillermo Schulenburg, pero sea por una cosa o por la otra el esc&aacute;ndalo continuar&aacute; y todo parece indicar que el abad correr&aacute; la misma suerte que el obispo de Tamaulipas, Eduardo S&aacute;nchez Camacho, quien, en una dram&aacute;tica carta fechada en El Olivo, Ciudad Victoria, en agosto 23 de 1986, relata todas las vejaciones que sufri&oacute; por haber tocado el punto de la aparici&oacute;n del Tepeyac y aseverar que Juan Diego y Juan Bernardino nunca existieron.</P><P>
El asunto empez&oacute; cuando el Sr. Lic. D. Jos&eacute; Antonino Gonz&aacute;lez solicit&oacute; en 1883 licencia a la autoridad eclesi&aacute;stica para publicar su apolog&iacute;a de las Apariciones de Nuestra Se&ntilde;ora de Guadalupe de M&eacute;xico. El arzobispo, don Pelagio Antonio de Labastida y D&aacute;valos, pas&oacute; el manuscrito a don Joaqu&iacute;n Garc&iacute;a Icazbalceta, quien se ocup&oacute; en general de las Apariciones de la Sant&iacute;sima Virgen y de su imagen de Guadalupe bajo el aspecto puramente hist&oacute;rico. En la carta del Sr. Icazbalceta de 70 p&aacute;rrafos numerados en octubre de 1883 destruye todos los argumentos aparicionistas. Por cierto, en el &uacute;ltimo p&aacute;rrafo de su carta al arzobispo el Sr. Icazbalceta escribe: &quot;Cat&oacute;lico soy, aunque no bueno, Ilmo. Sr., y devoto, en cuanto puedo, de la Sant&iacute;sima Virgen; a nadie querr&iacute;a quitar esta devoci&oacute;n: la imagen de Guadalupe ser&aacute; siempre la m&aacute;s antigua, devota y respetable de M&eacute;xico&quot;.</P><P>
Este p&aacute;rrafo deber&iacute;a hacer reflexionar a los protagonistas del esc&aacute;ndalo actual, que s&oacute;lo beneficia a las sectas de diferentes nombres, entre las que se destaca la de los Testigos de Jehov&aacute;, quienes se niegan a rendirle honores a los s&iacute;mbolos patrios como son la Bandera y el Himno Nacional sin que ninguna autoridad los meta en cintura para que reconsideren su antipatri&oacute;tica actitud.</P><P>
Se debe reconocer que, aun siendo esc&eacute;pticos, con apariciones o no, la Virgen de Guadalupe es y ha sido un s&iacute;mbolo m&aacute;s de los mexicanos, y punto.</P><P>
Atentamente.</P><P>
Domingo Sosa Ram&iacute;rez</P><P>
Fray Mart&iacute;n de Valencia 38</P><P>
Col. Vasco de Quiroga</P><P>
M&eacute;xico 14, DF, CP 07440</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/for06.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Realidades en el Discurso de la Libertad de Prensa
</h3><P></P><P>
SE&Ntilde;OR Director: El discurso que con motivo del D&iacute;a de la Libertad de Prensa pronunci&oacute; ante el Presidente constitucional de M&eacute;xico, miembros del gabinete, &quot;dirigentes de organismos privados&quot; y periodistas, es un parteaguas en la historia de la relaci&oacute;n entre medios, el sector p&uacute;blico y la sociedad en ceneral.</P><P>
Los conceptos contenidos en su mensaje reflejan las sensatas ideas que usted tiene sobre la realidad que aqueja a nuestro pa&iacute;s, aunado a la hipersensibilidad del periodista que en el &quot;buen decir y escribir&quot;, expresa lo que la mayor&iacute;a sentimos y sufrimos, pero que pocos, muy pocos, como ha sido el caso suyo, se atreven a plantearlo de frente al Ejecutivo.</P><P>
Este acto es muestra de un gran valor personal, de la reciedumbre de la personalidad del periodista que ha buscado y conocido la descarnada realidad en que nos encontramos y la describe cual es y en el momento m&aacute;s oportuno; las 72 horas en que concibi&oacute; su discurso deben haber sido &quot;muy largas&quot;, pero el resultado es muy bueno. Do&ntilde;a Juanita (su madre reci&eacute;n fallecida) ha de estar muy orgullosa desde donde est&aacute;; ya que en el hijo que engendr&oacute; qued&oacute; plasmada esa vieja hidalgu&iacute;a peninsular.</P><P>
Nosotros, los que por nuestras venas corre mayoritariamente sangre ind&iacute;gena, estamos muy orgullosos de que la parte hispana se amalgame en forma tal que d&eacute; como resultado esa magn&iacute;fica muestra del esp&iacute;ritu nacionalista que personas como usted sienten profundamente, sobre todo cuando expresa ideas tan claras como &eacute;sta: &quot;...ciertamente, hay que respetar la soberan&iacute;a de la naci&oacute;n, no vender empresas fundamentales y necesarias que nos restan. Sin demagogia lo decimos: soberan&iacute;a; y no se resuelve ning&uacute;n problema de inmediato...&quot;</P><P>
Y cuando agrega: &quot;...el mexicano es un luchador nato y lo ha mostrado en el transcurso de la historia del pa&iacute;s, exhibiendo siempre su valent&iacute;a y patriotismo...&quot;, esta referencia cala hondo en nuestro sentir, somos herederos de los grandes constructores de pir&aacute;mides, de colosales monumentos, de quienes convirtieron lagos y lodazales en la Gran Tenochtitl&aacute;n, de quienes pelearon contra la naturaleza para hacer nuestra ciudad y, al paso del tiempo, en qu&eacute; condiciones estamos -claro, por culpa de todos-, sumidos en una gran crisis, deplorable en todos conceptos.</P><P>
Quedamos muy complacidos al leer la magn&iacute;fica cr&oacute;nica de Aurelio Ramos y &quot;devoramos&quot; literalmente todos los art&iacute;culos al respecto, al grado tal que reproducimos y circulamos profusamente entre nuestros asociados y amigos.</P><P>
Se&ntilde;or, tambi&eacute;n estamos en su &quot;orilla&quot;, convencidos que somos muchos los que pensamos y hacemos lo posible porque se reorienten las &quot;decisiones de Estado&quot; y &eacute;stas, favorezcan a nuestra sociedad en su conjunto, sin que haya la necesidad de privilegiar &quot;a unos cuantos, no m&aacute;s de 300&quot; que con sus grandes capitales y apoyo del exterior, determinan las pol&iacute;ticas financieras y econ&oacute;micas del pa&iacute;s.</P><P>
Nosotros como grupo social, como agrupaci&oacute;n empresarial de libre asociaci&oacute;n, ANIT, lo decimos cada vez que podemos, y tenemos la fortuna de que EXCELSIOR, nuestro peri&oacute;dico, lo difunda fielmente.</P><P>
Don Regino, nos solidarizamos con esta franca, valiente y decidida intervenci&oacute;n; habl&oacute; por todos nosotros y estamos con usted.</P><P>
Qu&eacute; bueno que est&aacute; en esta &quot;orilla&quot;, que es la de la mexicanidad.</P><P>
Atentamente.</P><P>
Pedro Salcedo G.,</P><P>
J. Ad&aacute;n Rivera G.,</P><P>
Asociaci&oacute;n Nacional de</P><P>
Industriales de</P><P>
Transformaci&oacute;n, A.C.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/for07.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Sinrazones que Pueden ser Actos de Gobierno
</h3><P></P><P>
SE&Ntilde;OR Director: En los &uacute;ltimos meses, los mexicanos hemos sido observadores pasivos de c&oacute;mo en Estados Unidos las preferencias y prejuicios raciales y xenof&oacute;bicos de ciertos sectores sociales pasan a formar parte de la oferta electoral de prominentes l&iacute;deres pol&iacute;ticos e incluso c&oacute;mo esas sinrazones llegan a ciovertirse en actos de gobierno. Ese fue el caso de la agraviante iniciativa &quot;187&quot; de Pete Wilson, actual gobernador de California.</P><P>
Hoy, las cosas no parecen distintas. Por doquier surgen nuevos y amenazantes brotes de conductas antiinmigrantes. Son casos ilustrativos de ello las declaraciones del casi seguro candidato presidencial del Partido Republicano, Robert Dole, o la aprobaci&oacute;n del Consejo de Supervisores, m&aacute;xima autoridad de San Diego, de la declaraci&oacute;n de &quot;estado de emergencia por inmigraci&oacute;n&quot;, acompa&ntilde;ada de la solicitud de env&iacute;o de tropas a la frontera con nuestro pa&iacute;s.</P><P>
El art&iacute;culo de Jorge A. Bustamante, director de El Colegio de la Frontera Norte, en el peri&oacute;dico EXCELSIOR (columna Frontera Norte, &quot;Leg&iacute;tima Defensa&quot;, viernes 7 de junio) es sumamente elocuente al respecto. Ante tal situaci&oacute;n, consideramos imperativa la participaci&oacute;n decidida de la sociedad civil mexicana. En ese sentido, Mujeres en Lucha por la Democracia, AC, hace un llamado p&uacute;blico, abierto y solidario a emprender accios legales y pac&iacute;ficas orientadas a publicitar el rechazo abierto a las conductas xenof&oacute;bicas y discriminatorias de los estadunidenses.</P><P>
Adem&aacute;s, conociendo el pragmatismo de nuestros vecinos del norte, otras acciones que se han sugerido y en las que varias organizaciones han coincidido, conducen al establecimiento de una estrategia de boicot selectivo y sistem&aacute;tico a la adquisici&oacute;n de ciertos productos de importaci&oacute;n estadunidense, especialmente los elaborados tambi&eacute;n en M&eacute;xico; orientar nuestras compras cotidianas hacia art&iacute;culos mexicanos y cambiar nuestros objetivos vacacionales hacia territorio nacional, en lugar de ir a favorecer, con nuestros gastos a quienes desprecian y calumnian a los mexicanos.</P><P>
El &eacute;xito de esta estrategia depende de la acci&oacute;n concertada de la ciudadan&iacute;a y las asociaciones civiles; por ello, les invitamos a que, sea por cuenta propia o poni&eacute;ndose en contacto con nosotras, demos inicio a esas acciones en defensa de nuestra integridad y dignidad nacionales.</P><P>
Atentamente.</P><P>
Por la mesa directiva:</P><P>
Patricia Bracho y Soto Ruiz,</P><P>
diputada Ana Lilia Cepeda,</P><P>
Mar&iacute;a Eugenia L&oacute;pez Brun y</P><P>
Alma G&oacute;mez.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>No Otorg&oacute; el IFE el Registro Condicionado al PPS y al PDM
</h3><P></P><P>
<B>Los Denunciar&aacute;n Penalmente por Falsificar Firmas</P><P></B>
</P><P>
<B>* Sorpresivo Viraje del Voto Panista; Rechazan a 12 Agrupaciones m&aacute;s</P><P></B>
<B>* Agraviante que Ambos Partidos Caigan en Conductas Il&iacute;citas: Ortiz P.</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
En una resoluci&oacute;n sorpresiva, en la que result&oacute; decisivo un s&uacute;bito viraje en el voto del panismo, el Consejo General del IFE deneg&oacute; ayer el registro condicionado a los partidos Popular Socialista (PPS) y Dem&oacute;crata Mexicano (PDM), y dispuso adem&aacute;s presentar denuncia penal por la presumible falsificaci&oacute;n de firmas -por lo menos 1,500 en cada caso- de supuestos militantes de cada uno de esos partidos.</P><P>
En sesi&oacute;n que presidi&oacute; el secretario de Gobernaci&oacute;n, Emilio Chuayffet Chemor, por unanimidad y sin discusi&oacute;n, el m&aacute;ximo &oacute;rgano electoral rechaz&oacute; asimismo las solicitudes de registro de otras doce agrupaciones interesadas en participar en los comi-cios federales de 1997, algunas verdaderamente extravagantes como el llamado Partido Antigobiernista Mexicano.</P><P>
Del paquete de 14 dict&aacute;menes sobre nuevos registro elaborado por una subcomisi&oacute;n de trabajo, &uacute;nicamente los correspondientes al PPS y al PDM recomendaban -con la firma de panistas a favor- la aceptaci&oacute;n de &eacute;stos como nuevas fuerzas; pero al cabo de una intensa discusi&oacute;n se decidi&oacute; tambi&eacute;n rechazarlos.</P><P>
El debate inici&oacute; al ser presentado un voto particular de cuatro consejeros ciudadanos -Santiago Creel, Ricardo Pozas, Miguel Angel Granados y Jos&eacute; Agust&iacute;n Ortiz Pinchetti- en oposici&oacute;n al dictamen, debido a que al ser revisada la documentaci&oacute;n aportada por aquellos partidos se descubri&oacute;, mediante muestreo, que en muchos casos no coinciden las firmas de supuestos militantes con las que de esos mismos ciudadanos existen en el Registro de Electores.</P><P>
Y esta situaci&oacute;n se dio -indica el referido voto particular- no obstante que los l&iacute;deres de esos partidos presentaron las solicitudes bajo protesta de decir verdad, lo que al no ser cumplido viola el art&iacute;culo 130 de la Carta Magna.</P><P>
Ortiz Pinchetti expres&oacute; que resulta muy agraviante que el primer acto jur&iacute;dico con el cual ambos partidos intentan retornar a la lid pol&iacute;tica (ambos perdieron su registro al no alcanzar 1.5 por ciento de la votaci&oacute;n en 1994) est&eacute; acompa&ntilde;ado por la realizaci&oacute;n de conductas il&iacute;citas, que adem&aacute;s son reincidentes y contumaces, ya que en los dos casos se hab&iacute;an presentado con anterioridad, lo que los descalifica en el plano &eacute;tico, jur&iacute;dico y pol&iacute;tico.</P><P>
Es evidente que estas dos agrupaciones pol&iacute;ticas han incurrido en conductas il&iacute;citas, probablemente delictuosas, incompatibles con el car&aacute;cter que la Constituci&oacute;n atribuye a los partidos pol&iacute;ticos como instituciones de alto inter&eacute;s p&uacute;blico y con la funci&oacute;n fundamental de crear un juego democr&aacute;tico en el pa&iacute;s, a&ntilde;adi&oacute;.</P><P>
En oposici&oacute;n a aquellos cuatro consejeros ciudadanos, los dos restantes, Jos&eacute; Woldenberg y Fernando Zertuche Mu&ntilde;oz, apoyaban el dictamen. Su argumento consist&iacute;a b&aacute;sicamente en que el cotejo de firmas se realiz&oacute; sobre una muestra de s&oacute;lo 20 por ciento de los documentos de afiliaci&oacute;n de ciudadanos aportado por cada partido. Y esto hac&iacute;a suponer que con 80 no revisado ambos cubren con creces la exigencia legal de 9 mil miembros.</P><P>
Zertuche adujo que la protesta de decir verdad es, en nuestra legislaci&oacute;n, una mera f&oacute;rmula que desde 1873 suple el juramento ante Dios; pero cuyo incumplimiento no tiene consecuencias jur&iacute;dicas. Y tras de hacer una divisi&oacute;n entre lo jur&iacute;dico y lo &eacute;tico, dijo que el registro deber&iacute;a otorgarse porque tanto el PPS como el PDM cumplieron con lo que marca la ley.</P><P>
En apoyo del dictamen tambi&eacute;n habl&oacute; -con argumentos id&eacute;nticos a los de Zertuche- el pri&iacute;sta Ignacio Ovalle Fern&aacute;ndez, representante de la mayor&iacute;a de la C&aacute;mara de Diputados. Y coincidi&oacute; con otros consejeros en que la falta de coincidencia en las firmas deber&iacute;a ser notificada al Ministerio P&uacute;blico Federal, sin denegarle el registro a esos partidos.</P><P>
Los panistas con derecho de voto -Juan de Dios Castro Lozano y Alejandro Gonz&aacute;lez Alcocer, representantes de la primera minor&iacute;a en las c&aacute;maras de Diputados y de Senadores-, que durante tres horas se hab&iacute;an abstenido de intervenir en la discusi&oacute;n, finalmente hablaron para cambiar el sentido de su voto aprobatorio asentado en el dictamen.</P><P>
Gonz&aacute;lez Alcocer dijo que, en efecto, se presume alteraci&oacute;n de firmas, y Castro Lozano se&ntilde;al&oacute; que incluso no existe en original, sino s&oacute;lo en fotocopia, la solicitud de registro del PPS. &quot;Votaremos en contra&quot;, cerraron sus respectivas intervenciones.</P><P>
Para entonces ya estaba claro que el destino de aquellos dos partidos dar&iacute;a una voltereta, por efecto del voto de ambos panistas, que modific&oacute; la relaci&oacute;n de fuerzas del Consejo.</P><P>
Luego intervinieron representantes de los partidos pol&iacute;ticos -sin derecho a voto- y la comisionada del Partido Verde reproch&oacute; a Castro Lozano que despu&eacute;s de una docena de reuniones para la elaboraci&oacute;n del dictamen s&oacute;lo ahora, para justificar el cambio del voto panista, descubri&oacute; la ausencia del original de la solicitud pepesista.</P><P>
Vino la votaci&oacute;n y a favor del dictamen se manifestaron Wooldenberg, Zertuche, Ovalle Fern&aacute;ndez y Ricardo Monreal, &eacute;ste representante de la primera minor&iacute;a del Senado. En contra los cuatro consejeros del voto particular, m&aacute;s los panistas Castro Lozano y Gonz&aacute;lez Alcocer.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Descartado en M&eacute;xico el Riesgo de un Estallido Social: De la Madrid
</h3><P></P><P>
<B>De la corresponsal&iacute;a</P><P></B>
</P><P>
CIUDAD VICTORIA, Tamps., 14 de junio.- El ex presidente de la Rep&uacute;blica Miguel de la Madrid Hurtado, descart&oacute; hoy aqu&iacute; que en M&eacute;xico exista el riesgo de un estallido social. &quot;La situaci&oacute;n es preocupante, pero considero que el pueblo mexicano es sabio y tiene una convicci&oacute;n que le permite rechazar la violencia como soluci&oacute;n a sus problemas&quot;.</P><P>
El ahora director del Fondo de Cultura Econ&oacute;mica (FCE) dijo que &quot;la violencia nos debilitar&iacute;a frente a nosotros mismos y hacia el exterior, por lo cual debemos desterrarla&quot;, y exhort&oacute; a los mexicanos a &quot;dejar de subrayar nuestros vicios y a no olvidar nuestras virtudes&quot;.</P><P>
Desde el fin de etapa revolucionaria, a finales de la d&eacute;cada de los 20, M&eacute;xico vive una paz b&aacute;sica y eso no lo han podido mostrar las grandes civilizaciones en Europa.</P><P>
Respecto del Presidente Zedillo, lo consider&oacute; un gobernante patri&oacute;tico y responsable, y de Salinas de Gortari asegur&oacute; tenerle respeto y admiti&oacute; ser su amigo.</P><P>
Con relaci&oacute;n a los gobernantes mexicanos, De la Madrid consider&oacute; que el pa&iacute;s ha tenido pol&iacute;ticos muy cultos, entre quienes record&oacute; a Miguel Hidalgo. &quot;Son o fueron hombres cap</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>La Pr&oacute;xima Semana, Chapa Dejar&aacute; la Fiscal&iacute;a de los Casos Colosio, Ruiz M. y Posadas O.
</h3><P></P><P>
<B>Asumir&aacute; el Cargo de Subprocurador &quot;C&quot; de la PGR en 10 Entidades</P><P></B>
</P><P>
<B>RAFAEL MEDINA CRUZ y ROBERTO MELENDEZ</P><P></B>
</P><P>
A principios de la pr&oacute;xima semana, Pablo Chapa Bezanilla, encargado de investigar los homicidios del cardenal Juan Jes&uacute;s Posadas, Luis Donaldo Colosio Murrieta y Jos&eacute; Francisco Ruiz Massieu, asumir&aacute;, oficialmente, el cargo de subprocurador &quot;C&quot;, con lo que termina su gesti&oacute;n como Fiscal Especial de esos casos, dos de los cuales est&aacute;n &quot;pr&aacute;cticamente concluidos&quot;.</P><P>
No obstante que la designaci&oacute;n de Chapa Bezanilla como titular de la Subprocuradur&iacute;a &quot;C&quot;, la que se encargar&aacute; de dirigir las actividades de la procuradur&iacute;a general de la Rep&uacute;blica en diez entidades, no es oficial a&uacute;n, se pudo comprobar que &eacute;ste, ya en calidad de subprocurador &quot;C&quot;, gir&oacute; oficios a los delegados y subdelegados de Baja California, Quintana Roo, Sinaloa, Chiapas y Puebla, entre otros, para intercambiar opiniones y formular los programas de trabajo a realizar.</P><P>
En la propia PGR se explic&oacute; que el nuevo nombramiento de Pablo Chapa &quot;est&aacute; contemplado&quot; en su programa de reestructuraci&oacute;n y con base en la nueva Ley Org&aacute;nica de la dependencia y que la semana entrante se dar&aacute; a conocer su designaci&oacute;n a la opini&oacute;n p&uacute;blica, aunque &quot;por el momento el licenciado Chapa asistir&aacute; a los fiscales adscritos a la Subprocuradur&iacute;a Especial&quot; de los casos referidos.</P><P>
&quot;Las investigaciones en torno a los asesinatos del cardenal Posadas Ocampo y Jos&eacute; Ruiz Massieu -se expuso- est&aacute;n de hecho concluidas y en los mismos s&oacute;lo falta cumplimentar, por parte de la Polic&iacute;a Judicial Federal, algunas &oacute;rdenes de aprehensi&oacute;n, entre ellas la del ex diputado federal Manuel Mu&ntilde;oz Rocha, en tanto que en el asunto Colosio Murrieta falta realizar diversas diligencias, las que ser&aacute;n desahogadas por el grupo de fiscales especiales comisionados en la Subprocuradur&iacute;a Especial.</P><P>
Autoridades precisaron que las delegaciones de la PGR que estar&aacute;n al mando del a&uacute;n fiscal especial son las de Baja California, Sinaloa, Coahuila, Nayarit, Tlaxcala, San Luis Potos&iacute;, Quer&eacute;taro, Michoac&aacute;n, Puebla, Chiapas y Quintana Roo.</P><P>
Por otra parte, tambi&eacute;n se supo que la subprocuradur&iacute;a &quot;A&quot; estar&aacute; a cargo del licenciado Manuel Gal&aacute;n Jim&eacute;nez, actual Subprocurador de Averiguaciones Previas y que comprende los estados de Sonora, Durango, Nuevo Le&oacute;n, Aguascalientes, Veracruz, M&eacute;xico, Morelos, Guerrero, Campeche y el Distrito Federal, en tanto que la subprocuradur&iacute;a &quot;B&quot; estar&aacute; dirigida por Mois&eacute;s Moreno Hern&aacute;ndez, quien se desempe&ntilde;a como Subprocurador de Control de Procesos, comprendiendo los estados de Baja California Sur, Chihuahua, Zacatecas, Tamaulipas, Guanajuato, Jalisco, Colima, Hidalgo, Oaxaca, Tabasco y Yucat&aacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>March&oacute; el STUNAM en Demanda de Aumento Salarial de 52% o Huelga; les Ofrecen 12%
</h3><P></P><P>
<B>MARIO PERALTA y ANTONIO CASTELLANOS</P><P></B>
</P><P>
Ayer, durante una marcha del STUNAM que parti&oacute; del Monumento de la Revoluci&oacute;n al Z&oacute;calo, los dirigentes, encabezados por el l&iacute;der Agust&iacute;n Rodr&iacute;guez Fuentes, afirmaron que si las autoridades no les conceden un incremento de 52 por ciento directo al salario, &quot;habr&aacute; huelga en la Universidad&quot;. Por la noche, la UNAM ofreci&oacute; un incremento global de 12 por ciento sobre el tabulador vigente a los cerca de 23 mil empleados administrativos, quienes dijeron que estudiar&aacute;n con las bases la nueva propuesta y el pr&oacute;ximo lunes dar&aacute;n una respuesta.</P><P>
Dijeron que por primera ocasi&oacute;n los 23 mil trabajadores universitarios afiliados al STUNAM, se han puesto de acuerdo en que haya &quot;aumento o huelga&quot;.</P><P>
Sin embargo, el ingeniero Rodr&iacute;guez Fuentes, en calidad de m&aacute;ximo dirigente del STUNAM, dijo que ser&iacute;a hasta el pr&oacute;ximo lunes, en caso de que antes no se llegue a un arreglo con las autoridades universitarias, cuando se fije la fecha para el inicio de la huelga.</P><P>
No obstante que los trabajadores de la UNAM que asistieron eran alrededor a 300, la marcha la integraron m&aacute;s de mil personas, que acudieron con la representaci&oacute;n de El Colegio de M&eacute;xico, SITUAM, Colegio de Bachilleres, otras organizaciones educativas de ense&ntilde;anza superior y en mayor&iacute;a de la Federaci&oacute;n Nacional de Trabajadores Universitarios.</P><P>
Explic&oacute; Agust&iacute;n Rodr&iacute;guez Fuentes que &quot;hoy mismo tendremos una reuni&oacute;n de negociaciones para discutir la demanda salarial con las autoridades universitarias.</P><P>
El grupo del STUNAM que conforma la mesa de negociaciones, no llqua prisa, ya que nuestras ofertas son bien vistas, pero si nuestra petici&oacute;n se le hace muy elevada y nos ofrecen una nimiedad, de seguro que iremos a la huelga.</P><P>
En esta ocasi&oacute;n los del STUNAM llevaron m&aacute;s mantas y pancartas que las anteriores veces en que marcharon y en varias de ellas consignaron la petici&oacute;n a las autoridades, de que las 25 plazas que ocupan empleados de confianza, principalmente en puestos administrativos, sean ocupados paulatinamente por sindicalizados, aunque en principio se haga en forma provisional mientras las plazas se sindicalizan.</P><P>
El grupo tard&oacute; menos de una hora en su recorrido y hubo un mitin en que participaron &uacute;nicamente dos oradores, pues todos estaban con prisa de trasladarse al terreno de Ciudad Universitaria para continuar las negociaciones.</P><P>
Durante las pl&aacute;ticas efectuadas en Ciudad Universitaria, Salvador Malo, secretario administrativo de la UNAM, con la representaci&oacute;n del rector Jos&eacute; Sarukh&aacute;n, dio a conocer la propuesta.</P><P>
A pesar </p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Trabajo Conjunto en Seguridad y Otros Servicios, Ofrecen en sus L&iacute;mites, DDF y EdeM
</h3><P></P><P>
<B>Habr&aacute; Respeto a la Soberan&iacute;a de Cada Entidad: Espinosa y Camacho</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
En los l&iacute;mites del Distrito Federal y el estado de M&eacute;xico, los titulares de los gobiernos respectivos, Oscar Espinosa Villarreal y C&eacute;sar Camacho Quiroz, respectivamente, se comprometieron a enfrentar, coordinadamente, el problema de inseguridad p&uacute;blica, ya que los 18 millones de pobladores de ambas entidades se encuentran &quot;angustiados&quot; por el incremento de este problema. Adem&aacute;s establecieron el trabajo conjunto en los dem&aacute;s temas metropolitanos: vialidad, ambiente, agua, drenaje, transporte y l&iacute;mites.</P><P>
Con pleno respeto a la soberan&iacute;a de ambas entidades se llevan a cabo los trabajos, coincidieron durante una gira que hicieron por las zonas lim&iacute;trofes del Distrito Federal con el estado de M&eacute;xico: Nezahualc&oacute;yotl, Ecatepec, Sierra de Guadalupe y Tlanepantla.</P><P>
Supervisaron los trabajos del distribuidor vial &quot;Jes&uacute;s Reyes Heroles&quot;, que dar&aacute; agilidad a la circulaci&oacute;n vial entre Tlanepantla y Azcapotzalco; pusieron en marcha el programa de reforestaci&oacute;n de la sierra de Guadalupe y visitaron los talleres y las obras de la l&iacute;nea &quot;B&quot; del Metro correspondientes a los municipios de Ecatepec y Nezahualc&oacute;yotl.</P><P>
En helic&oacute;ptero se trasladaron de un sitio a otro y en cada uno se reunieron con los vecinos, ante quienes hicieron uso de la palabra y establecieron los compromisos se&ntilde;alados.</P><P>
Acerca del distribuidor vial se inform&oacute; que una vez concluida la obra beneficiar&aacute; a un mill&oacute;n de habitantes del &aacute;rea metropolitana, ya que terminar&aacute;n los congestionamientos vehiculares en la zona por donde circulan diariambute 180 mil veh&iacute;culos. Al respecto el regente hizo notar que los beneficios son tambi&eacute;n para la zona centro del pa&iacute;s.</P><P>
Actualmente ambos gobiernos llevan a cabo modificaciones a sus vialidades lim&iacute;trofes, ampl&iacute;an avenidas importantes, lo que permite ahorrar tiempo de desplazamiento, desgastar menos las carpetas asf&aacute;lticas, evitar embotellamientos y mayores emisiones contaminantes.</P><P>
Las obras en las cuales se trabaja son: laterales del Arco Norte del Anillo Perif&eacute;rico, a cargo del DDF; tramo concesionado de la autopista La Venta-Chamapa-Lecher&iacute;a que servir&aacute; de libramiento de la Zona Metropolitana, a cargo del estado de M&eacute;xico; la ampliaci&oacute;n a doce carriles de la autopista M&eacute;xico-Quer&eacute;taro en el tramo Arboledas-Perinorte ya concluida y su prolongacion hasta Tepozotl&aacute;n; el distribuidor Lago de Guadalupe y el paso superior El Durazno, todo bajo la responsabilidad del estado de M&eacute;xico.</P><P>
Otras acciones son: distribuidor vial Hidalgo-San Rafael que comunicar&aacute; hasta Tenayuca-Vallejo, la segunda etapa del distribuidor vial de Ceyl&aacute;n que enlazar&aacute; la zona industrial del norte con la de carga de transporte y pasajeros a trav&eacute;s de las avenidas Ceyl&aacute;n y Vallejo; la repavimentaci&oacute;n de la avenida Ceyl&aacute;n y de los carriles centrales de la avenida Durazno y Toluca, misma que se ampliar&aacute; a doce carriles. Todo a cargo del estado de M&eacute;xico.</P><P>
Se dijo que falta concluir cinco intersecciones viales en zonas que presentan problemas de circulaci&oacute;n vehicular en el Valle de M&eacute;xico.</P><P>
En el recorrido ambos funcionarios firmaron como testigos de honor el Convenio de Coordinaci&oacute;n para Intercambio de Ejemplares excedentes de Fauna Silvestre en Cautiverio para enriquecer los zool&oacute;gicos de ambas entidades.</P><P>
En otra etapa de la gira el director general de Construcci&oacute;n de Obras del Sistema de Transporte Colectivo, Servando Delgado Gamboa, explic&oacute; que los talleres de la l&iacute;nea &quot;B&quot; contar&aacute;n con fosas de reparaci&oacute;n, v&iacute;as de maniobras, puestos de rectificaci&oacute;n y m&aacute;quina de lavado. Esta l&iacute;nea, dijo, operar&aacute; con 51 trenes y transportar&aacute; a 60 mil personas por hora. Adem&aacute;s, en su primera etapa de construcci&oacute;n habr&aacute; generado 33,500 empleos. Al terminarla sustituir&aacute; a 2,534 microbuses, 208 autobuses, 75.447 autom&oacute;viles por d&iacute;a; se dejar&aacute;n de emitir 205 toneladas de contaminantes y beneficiar&aacute; a una poblaci&oacute;n de 300 mil personas en el estado de M&eacute;xico y 290 mil en el Distrito Federal. En la vecina entidad la inversi&oacute;n es de 2,503 millones de pesos.</P><P>
El jueves por la noche el regente Espinosa inaugur&oacute; en Santa Fe la primera etapa del centro empresarial de mayor magnitud en el pa&iacute;s, denominado Arcos Bosques Corporativo, que tuvo una inversi&oacute;n de 130 millones de pesos y que a la fecha ha generado 10,500 empleos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Mueve el Metro a 4 Millones 600 mil Usuarios Diariamente
</h3><P></P><P>
<B>* S&oacute;lo lo Superan Mosc&uacute; y Tokio en Traslados</P><P></B>
<B>* En el 95 se Suicidaron en &eacute;l 43 Personas</P><P></B>
</P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Bajo t&uacute;neles profundos y sobre puentes elevados, el principal transporte colectivo de pasajeros de la ciudad de M&eacute;xico -el Metro-, cada 24 horas inicia plet&oacute;rica aventura con un recorrido que equivale a dar dos veces y media la vuelta al mundo, para trasladar durante 18 horas a cuatro millones 600 mil usuarios, con un fragor y una energ&iacute;a suficiente que alivia de la penumbra a una din&aacute;mica ciudad internacional como Acapulco.</P><P>
Su intenso y diario trajinar en que acumula un recorrido diario de 103 mil kil&oacute;metros, bifurcados a los cuatro puntos cardinales del Distrito Federal y un par de municipios conurbados del Estado de M&eacute;xico, lo coloca en el tercer lugar en el orbe, s&oacute;lo superable por los Metros de Mosc&uacute; y de Tokio en cuanto a capacidad de traslado, y en el d&eacute;cimo en cuanto a longitud, compitiendo con el de Londres (398 kil&oacute;metros), Nueva York (385), Mosc&uacute; (230), Par&iacute;s (201) y Sidney (189 kms.).</P><P>
Como en otras partes del planeta, el preludio de su intensa actividad arranca poco antes de las seis de la ma&ntilde;ana en d&iacute;as laborales, con un abrir y cerrar de puertas que no descansa hasta las 00:30 horas, en que se suspende el servicio, para iniciar otro, el de limpieza y mantenimiento, en donde participan al menos tres mil personas que en un tiempo r&eacute;cord de cuatro horas deben supervisar m&aacute;quinas, limpiar vagones y estaciones de 10 l&iacute;neas.</P><P>
Sus instalaciones, con 26 a&ntilde;os de servicio, son punto de encuentro de j&oacute;venes y adultos amartelados; zona de comercio para vendedores ambulantes y voceadores; de asistencia, para menesterosos; de gozo para hostigadores sexuales -que c&oacute;mo proliferan- y de cobijo para carteristas prestidigitadores, que se confunden entre seres an&oacute;nimos de rostro cariacontecido, somnoliento, despabilado o con la fatiga de un d&iacute;a m&aacute;s.</P><P>
Por segundos, minutos, horas y d&iacute;as, aloja en un constante ir y venir a mujeres con ni&ntilde;os cargando en sus espaldas mochilas, hombres trajeados y corbata impuesta, estudiantes adolescentes y universitarios, ancianos, jornaleros ba&ntilde;ados por el sudor perlado durante una extenuante faena, amas de casa con bolsas de mandado vac&iacute;as o medio llenas de alimentos.</P><P>
Son millones de personas que en las &quot;horas pico&quot; de sobredemanda -de siete a nueve de la ma&ntilde;ana, al mediod&iacute;a y despu&eacute;s de las tres de la tarde-, se entremezclan y confunden cuerpo a cuerpo en una tarde bochornosa dentro de un vag&oacute;n a una temperatura a m&aacute;s de 30 grados bajo la superficie terrestre, y un ambiente que destila un h&iacute;brido aroma formado por transpiraciones humanas y la fragancia a lavanda o perfumes baratos.</P><P>
Los usuarios no pueden comenzar bien un fin de quincena cuando la sobreexcesiva demanda del &quot;abono del transporte colectivo&quot; lo ha agotado justamente, a las seis de la ma&ntilde;ana, o antes, luego de permanecer formados en fila desde las dos de la ma&ntilde;ana.</P><P>
Para las mujeres, lo tortuoso de los viajes se inicia cuando los asiduos e incansables hostigadores sexuales hurgan dentro de las faldas de j&oacute;venes quincea&ntilde;eras, o se pierden extasiados en un juego de manoseo que involucra manos y cuerpo, que ha dado pie para que varias afectadas busquen la protecci&oacute;n de los elementos de seguridad, o bien interpongan una denuncia ante el Ministerio P&uacute;blico.</P><P>
Fat&iacute;dico o no, el Metro tambi&eacute;n ha sido punto de elecci&oacute;n para quienes buscan el descanso eterno en los rieles del Metro. De acuerdo a estad&iacute;sticas del Sistema de Transporte Colectivo, en 1994 perdieron la vida entre sus rieles 44 personas; en 95, 43, con significativos descensos este a&ntilde;o. De enero a la fecha, 14 personas han cortado su existencia, pero siete han logrado sobrevivir la experiencia.</P><P>
M&aacute;s all&aacute; de la an&eacute;cdota, es el Metro de la ciudad de M&eacute;xico uno de los sistemas de transporte colectivo m&aacute;s modernos y seguros del mundo. Con cerca de mil 400 elementos de seguridad interna; mil 500 de la polic&iacute;a auxiliar contratados por el Metro, y otros 200 del grupo especial Operativo de Atenci&oacute;n a Pasajeros -cuya misi&oacute;n es recorrer los vagones en grupo para inhibir acciones delictivas o de otra &iacute;ndole-, se despliega una lucha diaria por dar seguridad al usuario.</P><P>
Por ello, asegura el jefe de Prensa y Relaciones P&uacute;blicas del STC-Metro, Arnulfo Dom&iacute;nguez Cordero, que este sistema de transporte colectivo es uno de los mejores y m&aacute;s baratos en el mundo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Una de Cada Tres no Puede Cumplir con Hacienda; Problema Aunado a la Cartera Vencida
</h3><P></P><P>
<B>Empresarios Adeudan al Fisco 7 Billones de Pesos: Barz&oacute;n</P><P></B>
</P><P>
<B>ANGEL SORIANO</P><P></B>
</P><P>
Empresarios mexicanos adeudan al fisco 7 billones de pesos y muchos de ellos enfrentan demandas de embargo, lo cual agudizar&aacute; el problema del desempleo al cerrar m&aacute;s factor&iacute;as, se&ntilde;al&oacute; anoche Jos&eacute; Mar&iacute;a Imaz, del Consejo Directivo de El Barz&oacute;n Metropolitano, e indic&oacute; que una de cada tres empresas no puede cumplir con sus obligaciones fiscales.</P><P>
A este problema se a&ntilde;ade el de la cartera vencida con las instituciones bancarias, el alza en los costos de las materias primas, y la baja en las ventas, lo cual es un reflejo de la cr&iacute;tica situaci&oacute;n econ&oacute;mica que enfrenta el pa&iacute;s, manifest&oacute; al hablar ante empresarios del estado de M&eacute;xico.</P><P>
Desde 1991 muchos empresarios ya no cumplen con sus obligaciones fiscales o con la banca y se considera que hay unos 650,000 con ese tipo de problemas, dijo el dirigente.</P><P>
En una reuni&oacute;n de orientaci&oacute;n a los empresarios mexiquenses, hablaron tambi&eacute;n Jos&eacute; Guti&eacute;rrez Regalado, Emilio Espa&ntilde;a Kraus, Alfredo Jalife Rahme, Jos&eacute; Cipriano Guti&eacute;rrez y Cristina Sol&iacute;s Reyes, quienes disertaron sobre los problemas financieros, fiscales, sindicales y de ventas a los empresarios que padecen la crisis econ&oacute;mica.</P><P>
Imaz expuso que la misma situaci&oacute;n que enfrenta M&eacute;xico la padecen otros pa&iacute;ses de Am&eacute;rica Latina y de 13 de ellos han llegado solicitudes a El Barz&oacute;n para que les proporcionen asesor&iacute;a, lo mismo que de algunas ciudades estadunidenses como Nueva York, San Francisco y Chicago, donde ya funcionan algunas delegaciones del movimiento mexicano de deudores.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Envi&oacute; la PGR a Tabasco los Documentos de los Gastos de Campa&ntilde;a del PRI en 94
</h3><P></P><P>
<B>JUAN J. PADILLA HERRERA, corresponsal</P><P></B>
</P><P>
VILLAHERMOSA, Tab., 14 de junio.- La Procuradur&iacute;a General de la Rep&uacute;blica remiti&oacute; a Tabasco las cajas que contienen documentos referentes a los gastos del PRI en 1994, material que ser&aacute; entregado a la Procuradur&iacute;a de Justicia estatal, inform&oacute; hoy el delegado de la dependencia federal, On&eacute;simo Fern&aacute;ndez Campos.</P><P>
La documentaci&oacute;n lleg&oacute; a la entidad desde el martes pasado y ya es revisada con sumo cuidado, &quot;porque no es un asunto trivial; se trata de algo muy delicado&quot;.</P><P>
La entrega de los documentos se realiza entre agentes del Ministerio P&uacute;blico Federal, enviados de la capital del pa&iacute;s, y el representante de la PJE tabasque&ntilde;a, Oscar Hern&aacute;ndez Carbonell. &quot;Se revisa folio por folio para no cometer errores&quot;, precis&oacute; Fern&aacute;ndez Campos.</P><P>
En tanto, el ex diputado federal Miguel V&aacute;zquez Hidalgo ratific&oacute; ante la PJE su demanda contra quienes resulten responsables por el delito de difamaci&oacute;n y calumnia hacia su persona, tras la aseveraci&oacute;n de Andr&eacute;s Manuel L&oacute;pez Obrador, quien lo se&ntilde;al&oacute; como el receptor de 10 mil pesos del PRI durante el proceso electoral en 1994.</P><P>
Respecto de la documetnaci&oacute;n enviada por la PGR, el titular de la PJE tabasque&ntilde;a, Andr&eacute;s Madrigal S&aacute;nchez, indic&oacute; que el procedimiento en las investigaciones competentes a su &aacute;mbito ser&aacute; el especificado por la legislaci&oacute;n. &quot;Debemos actuar bajo la normatividad existente&quot;, dijo, al descartar la necesidad de crear una fiscal&iacute;a especial para el caso.</P><P>
Asimismo, rechaz&oacute; que los funcionarios mencionados en la demanda perredista deban renunciar a sus cargos mientras se realizan las investigaciones.</P><P>
Por su parte, el presidente estatal del PRI, Manuel Andrade D&iacute;az, anunci&oacute; que su partido demandar&aacute; al procurador Antonio Lozano Gracia por difamaci&oacute;n y solicitar&aacute; hacerle juicio pol&iacute;tico, de procedencia y administrativo.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Nuevas Amenazas Para la Exportaci&oacute;n del At&uacute;n
</h3><P></P><P>
<B>Las Empresas Mexicanas Deber&aacute;n Cumplir Estrictas Normas de Calidad, o Quedar&aacute;n Fuera del Mercado</P><P></B>
</P><P>
<B>ALBERTO NAVARRETE, enviado</P><P></B>
- IV y &uacute;ltimo -</P><P>
</P><P>
MAZATLAN, Sin., 15 de junio.- Cerca del final del embargo atunero, que devolver&aacute; a M&eacute;xico su lugar en la competencia internacional despu&eacute;s de seis a&ntilde;os de ausencia, aparece en el horizonte una nueva amenaza autoimpuesta ahora para la totalidad de empresas mexicanas industrializadoras de productos del mar destinado a la exportaci&oacute;n y al consumo dom&eacute;stico.</P><P>
Activada la cuenta regresiva, con el reto de cumplir antes de 17 meses un complejo paquete de normas de sanidad, calidad y manejo de productos en todas sus fases, siete de cada diez plantas procesadoras de pescados y mariscos enfrentan el riesgo de quedar fuera de la competencia. Y consideran corto el plazo para cubrir los requisitos que demandar&aacute; aqu&iacute; la Secretar&iacute;a de Salud, y en Estados Unidos la Drug &amp; Food Agency (DFA), sin contar las &quot;quisquillosas exigencias&quot; de los compradores japoneses y europeos.</P><P>
Por lo pronto, en cuanto se levante el embargo al at&uacute;n mexicano -en unas semanas se efectuar&aacute; la votaci&oacute;n en el Congreso estadunidense para modificar la legislaci&oacute;n que lo sustenta- &quot;comenzaremos a exportar t&uacute;nidos congelados, con vol&uacute;menes excedentes que no han podido colocarse en el mercado interno&quot;, afirma Mario Cervantes, gerente administrativo de Pinsa, la empresa que abastece 40 por ciento de la demanda dom&eacute;stica.</P><P>
En una moderna planta integral, con muelle propio para la descarga de su flota atunera y el procesamiento y enlatado de ese pescado que le reporta ventas anuales superiores a 600 millones de pesos, Pinsa es una de las m&aacute;s de 100 industrializadoras que deber&aacute; modificar disposiciones que van desde la utilizaci&oacute;n de insumos propios de sus procesos hasta conductas de sus empleados, como prohibir el maquillaje de las obreras que est&aacute;n en contacto con el producto. Es parte de las m&uacute;ltiples normas de calidad definidas por la Secretar&iacute;a de Salud que entrar&aacute;n en vigor a finales de 1997.</P><P>
Y si en Pinsa -considerada una de las empresas &quot;modelo&quot; del sector- se imponen mejoras y adecuaciones en los procesos, mayores retos habr&aacute;n de enfrentar las competidoras del at&uacute;n enlatado, entre ellas Nair, de la cual se sospechan cierto subsidios y pr&aacute;cticas de competencia desleal, pero sobre todo las decenas de peque&ntilde;as empacadoras que toleran en sus instalaciones la presencia de bacterias e insectos, deficientes controles de calidad y equipamiento obsoleto.</P><P>
La generalidad de los empresarios que industrializan camar&oacute;n, at&uacute;n, calamar, sardina, pulpo, osti&oacute;n y callo de hacha entre otras muchas especies, consideran imposible en la pr&aacute;ctica el cumplimiento de la totalidad de requisitos fijados por las autoridades sanitarias nacionales y que, por su rigidez, les significar&iacute;a de hecho el &quot;pasaporte autom&aacute;tico&quot; para entrar a los mercados externos m&aacute;s exigentes.</P><P>
Pero hay notables excepciones. Aqu&iacute; tambi&eacute;n se encuentra la planta Consuelo Edm&eacute;, del empresario Miguel H&eacute;ctor Coronel. Empaca camar&oacute;n gigante, todo para exportar a Estados Unidos. Y, en esta &eacute;poca de veda, obtuvo un contrato para proveer filete de calamar por tres millones de d&oacute;lares a ese pa&iacute;s. Convierte las pesadas s&aacute;banas de esa blanca especie marina en uniformes rodajas de cuatro por cinco pulgadas, &quot;con propiedades prote&iacute;nicas equiparables a la de un bistec de res... y m&aacute;s barato&quot;.</P><P>
Su planta, modesta, se encuentra en plena expansi&oacute;n y conforme avanza, la acondiciona conforme a las reglas que impone la DFA estadunidense para poder ingresar a ese mercado. Los problemas de su empresa son, sin embargo, distintos, casi ins&oacute;litos: barreras nacionales para exportar.</P><P>
&quot;Conseguimos -explica Gerardo Ram&iacute;rez, gerente de planta- un contrato para maquilar camar&oacute;n capturado en Florida. Recibimos un volumen de 18 toneladas del crust&aacute;ceo para descabezar, limpiar y empacar congelado. Les devolveremos s&oacute;lo 10 toneladas de peso &uacute;til, y eso no lo entienden nuestras autoridades aduanales; creen que el valor agregado siempre implica mayor peso y niegan la autorizaci&oacute;n. Por eso est&aacute; parado el trailer. Son 120 mil d&oacute;lares de mercanc&iacute;a&quot;.</P><P>
Lejos de aqu&iacute;, al norte, en Los Mochis, 250 mujeres pasan horas desconchando jaibas, cuya carne -m&aacute;s cotizada que la de langosta- acumulan en botecitos de pl&aacute;stico con capacidad para una libra. Cada una de estas &quot;copas&quot; se llega a vender hasta en 18 d&oacute;lares en los supermercados de Estados Unidos durante el invierno, que es cuando m&aacute;s escasea el codiciado alimento.</P><P>
La empacadora del empresario Javier Guzm&aacute;n, 3 Ana Sea Food, procesa dos mil toneladas de jaiba cada a&ntilde;o, desde 1987, por cuya exportaci&oacute;n obtiene arriba de seis millones de d&oacute;lares.</P><P>
Su planta es orgullo sinaloense. &quot;Hasta los de la Drug &amp; Food Agency nos han felicitado. No he visto una igual ni en Estados Unidos&quot;, dice Guzm&aacute;n, quien ve desde una perspectiva diferente las normas sanitarias nacionales que entrar&aacute;n en vigor hacia diciembre del pr&oacute;ximo a&ntilde;o.</P><P>
&quot;Incluso nosotros, que tenemos los m&aacute;s altos &iacute;ndices de higiene, calidad, control y eficiencia, estamos obligados a mejorar, y nos preparamos desde ahora&quot;, comenta el empresario mientras exhibe complicadas gr&aacute;ficas sobre cartoncillos circulares con rayas como las de un electrocardiograma.</P><P>
&quot;Es la bit&aacute;cora -explica-. Sirve para detectar cualquier falla. Si un producto sale mal, podemos saber incluso si fue porque se dej&oacute; abierta la puerta de un refrigerador y la hora en que esto ocurri&oacute;; o protegernos en descargo, si la culpa fue del comprador en la fase de manejo. La jaiba es un producto muy delicado&quot;.</P><P>
Pero mientras Javier Guzm&aacute;n concibe las nuevas exigencias como una auditor&iacute;a que garantice calidad e higiene, el conjunto de industrializadores lo considera un foco de riesgo para su permanencia en el mercado. &quot;Meljem (Jos&eacute; Meljem Moctezuma, director de Control Sanitario de Bienes y Servicios de la SSA) vino a explicarnos los nuevos requisitos, pero no nos dijo con qu&eacute; financiaremos la reconversi&oacute;n&quot;, se quejan los empacadores mazatlecos.</P><P>
</P><P>
DESEMPLEO Y RECLAMOS</P><P>
</P><P>
Es en esta &eacute;poca del a&ntilde;o cuando el desempleo cunde entre los m&aacute;s de 35 mil sinaloenses dedicados a actividades remuneradas relacionadas con la pesca. El camar&oacute;n todo lo domina y duraa e su veda, pocos son (en relaci&oacute;n al total existente) los barcos, pangas y empacadoras preparados para incursionar en otras capturas.</P><P>
Aqu&iacute; calculan que casi la mitad de los dependientes laborales de la pesca se quedan sin trabajo de marzo a septiembre. Se le conoce aqu&iacute; como la &quot;temporada del piojo&quot;, en alusi&oacute;n a un pez denominado as&iacute; porque por chiquito que es, &quot;no sirve para nada&quot;.</P><P>
El problema parte, en muchos casos, de una flota de barcos lastimada por el tiempo y cuyos propietarios argumentanenarecer de recursos para efectuar las adaptaciones que les permitan diversificar la captura y depender menos del camar&oacute;n.</P><P>
En el litoral del Pac&iacute;fico se encuentran 1,200 de las casi 2,400 embarcaciones camaroneras mayores o de altura con que cuenta M&eacute;xico. En Sinaloa est&aacute;n 525 de esos nav&iacute;os, que a decir de las propias organizaciones pesqueras, el 70 por ciento requieren ser sustituidos porque han rebasado o est&aacute;n por rebasar el tiempo m&aacute;ximo de vida &uacute;til, que son de 20 a 25 a&ntilde;os.</P><P>
La Semarnap acepta una &quot;edad promedio&quot; de la flota camaronera de 17.5 a&ntilde;os, con un alto grado de obsolescencia que deriva hacia cada vez menores niveles de productividad por nav&iacute;o.</P><P>
Est&aacute; en cierne un programa de renovaci&oacute;n de la flota pesquera -el primero de su tipo en m&aacute;s de 20 a&ntilde;os-, con recursos financieros del exterior por 280 millones de d&oacute;lares, alcanzar&aacute; apenas para sustituir a una quinta parte de las embarcaciones, las m&aacute;s ruinosas. El primer paquete de cr&eacute;ditos, por 50 millones de d&oacute;lares, comnenzar&iacute;a a adjudicarse en las pr&oacute;ximas semanas. Es cuesti&oacute;n de que la Secretar&iacute;a de Hacienda &quot;libere los recursos&quot;, dicen aqu&iacute;, por igual, armadores (empresarios due&ntilde;os de barcos), cooperativistas y autoridades pesqueras.</P><P>
La mayor&iacute;a de las embarcaciones de altura requieren mantenimiento para volver a hacerse a la mar en septiembre, cuando el camar&oacute;n haya cumplido su ciclo reproductivo y la especie alcance las grandes tallas que demanda el mercado estadunidense, el europeo o el asi&aacute;tico.</P><P>
Sin embargo, para la mayor&iacute;a de quienes tienen alg&uacute;n tipo de relaci&oacute;n con la pesca de especies marinas, est&aacute; latente el temor de un vendaval como el del 14 de septiembre del a&ntilde;o pasado, que dobleg&oacute; a decenas de nav&iacute;os de altura que s&oacute;lo cuatro d&iacute;as antes hab&iacute;an iniciado la codiciada temporada camaronera.</P><P>
En efecto, 100 horas despu&eacute;s que el Presidente Ernesto Zedillo diera desde este puerto el banderazo de salida -'banderazo de la muerte&quot;, lo llaman ahora los lugare&ntilde;os- a centenares de buques (frente a Topolobampo se concentran 950 de las 1,200 naves que integran la flota camaronera de altura en el Pac&iacute;fico mexicano), toc&oacute; costa sinaloense el hurac&aacute;n Ismael.</P><P>
Y tom&oacute; por sorpresa a la mayor&iacute;a de quienes ya hac&iacute;an labor de captura del crust&aacute;ceo. Oficialmente quedaron varados 57 barcos y 21 se hundieron. A la fecha, uno de estos &uacute;ltimos no ha sido localizado.</P><P>
Oficialmente tambi&eacute;n, murieron 57 pescadores, aunque un funcionario pesquero de la regi&oacute;n admite secretamente haber contado 84 cuerpos. No todos pudieron ser identificados; fueron rescatados en estado de descomposici&oacute;n y hasta -recuerda con desagrado- descarnados del cr&aacute;neo y las extremidades, como si por ah&iacute; hubiera tenido salida la hinchaz&oacute;n contenida.</P><P>
De Ismael quedan todav&iacute;a algunas huellas. Una veintena de mujeres, madres o viudas de los pescadores perecidos, se dicen desamparadas y, agrupadas en una cooperativa, reclaman la concesi&oacute;n de dos barcos -el &quot;Mardoqueo&quot; y el &quot;Daniel Torres&quot;- quitados a narcotraficantes, para ponerlos a trabajar y mantenerse ellas y sus hijos hu&eacute;rfanos.</P><P>
Reuniones, tr&aacute;mites y cartas, lo mismo a legisladores que a secretarios de Estado y al Presidente de la Rep&uacute;blica, constituyen el traj&iacute;n de nueve meses sin respuesta...todav&iacute;a.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>No hay Diferencias Insalvables Para una Nueva Ley Electoral: Roque V.
</h3><P></P><P>
<B>IRMA PILAR ORTIZ</P><P></B>
</P><P>
Las cuatro fracciones parlamentarias de la C&aacute;mara de Diputados -PRI, PAN, PRD y PT- llegaron anoche al acuerdo de tener listo para el pr&oacute;ximo martes un anteproyecto de reformas constitucionales en materia electoral. Existen diferencias sobre la concurrencia del gobierno en los &oacute;rganos electorales y el financiamiento a partidos pol&iacute;ticos, pero &quot;nada es insalvable&quot;, afirm&oacute; Humberto Roque, presidente de la Gran Comisi&oacute;n, al admitir que tambi&eacute;n al interior de su partido hay divisiones sobre la reforma, &quot;pero no en el grado, la profundidad, ni en la magnitud&quot; como para poner en peligro una nueva ley electoral.</P><P>
Luego de reunirse en privado, los coordinadores de las fracciones legislativas: Ricardo Garc&iacute;a Cervantes, del PAN; Jes&uacute;s Ortega, del PRD, y Primitivos R&iacute;os, PT, acompa&ntilde;aron a Roque Villanueva, del PRI, en la conferencia de prensa donde anunci&oacute; que los diputados decidieron utilizar el &quot;m&eacute;todo legislativo&quot; para avanzar; trabajar&aacute;n en la Comisi&oacute;n de Gobernaci&oacute;n y Puntos Constitucionales y el Senado, por su parte, decidir&aacute; qu&eacute; comisi&oacute;n es la id&oacute;nea para trabajar en r&eacute;gimen de conferencia. Esto se interpret&oacute; como la salida o expulsi&oacute;n de los senadores de la Comisi&oacute;n Plural para la Reforma Democr&aacute;tica.</P><P>
De esta forma, la C&aacute;mara de Diputados sugerir&aacute; a la Comisi&oacute;n Permanente que convoque el pr&oacute;ximo mi&eacute;rcoles a un periodo extraordinario de sesiones, el cual, se adelant&oacute;, podr&iacute;a ser a finales de este mes, ya que se espera terminar en los siguientes d&iacute;as los anteproyectos de reforma, donde estar&aacute;n plasmados los acuerdos logrados por los partidos pol&iacute;ticos en la mesa de negociaci&oacute;n celebrada en la Secretar&iacute;a de Gobernaci&oacute;n y, con la incorporaci&oacute;n del PAN, en la Comisi&oacute;n Plural de diputados.</P><P>
En las oficinas de la Gran Comisi&oacute;n se llev&oacute; a cabo la reuni&oacute;n privada en la que s&oacute;lo participaron los cuatro coordinadores de las fracciones parlamentarias. No se permiti&oacute; el acceso a nadie m&aacute;s durante cerca de tres horas. Las recientes diferencias entre el PAN y el PRD sobre la conformaci&oacute;n de los &oacute;rganos electorales, ya que unos exigen la participaci&oacute;n del gobierno y otros su total ausencia, mientras el PRI a&uacute;n no define su postura, oblig&oacute; a que los l&iacute;deres legislativos acordaran los mecanismos para avanzar en la elaboraci&oacute;n de la nueva ley electoral.</P><P>
Roque Villanueva explic&oacute; que se convino proceder a la redacci&oacute;n en t&eacute;rminos legislativos de aquellos puntos donde hay pleno consenso y que en estos momentos son 16.</P><P>
Para esto se proceder&aacute; a utilizar el m&eacute;todo legislativo, es decir, a trav&eacute;s de la Comisi&oacute;n de Gobernaci&oacute;n. La Comisi&oacute;n Redactora de ambas C&aacute;maras tiene ya la sugerencia de parte de los grupos parlamentarios del Senado y la C&aacute;mara de Diputados a que proceda en la redaccion de aquello en lo que s&iacute; hay consenso.</P><P>
En lo que a&uacute;n no est&aacute; consensuado, como conformaci&oacute;n de &oacute;rganos electorales y financiamiento, se lleva cierto grado de avance.</P><P>
El l&iacute;der pri&iacute;sta -que en ese momento habl&oacute; en nombre de las cuatro fracciones parlamentarias- prefiri&oacute; no especificar hasta d&oacute;nde llega ese avance, &quot;porque todo va dentro de un paquete y tiene que ser atendido tambi&eacute;n por los coordinadores parlamentarios en el Senado de la Rep&uacute;blica&quot;.</P><P>
Interrogado sobre la posibilidad de lograr consensos en corto plazo a fin de que la reforma electoral tenga el aval de los cuatro partidos pol&iacute;ticos, el legislador se&ntilde;al&oacute; que hay una amplia disposici&oacute;n de las fracciones para llegar a un acuerdo; nada es insalvable, todo se puede negociar para llegar al consenso, puntualiz&oacute;.</P><P>
Explic&oacute; que con la determinaci&oacute;n de usar el &quot;m&eacute;todo legislativo&quot; se ahorra un paso, toda vez que el trabajo que ven&iacute;a realizando la Comisi&oacute;n Redactora se traslada a la de Gobernaci&oacute;n y Puntos Constitucionales, donde participan todos los partidos pol&iacute;ticos. El Senado decidir&aacute; qu&eacute; comisi&oacute;n &quot;empata&quot; para hacer este trabajo, pero en la C&aacute;mara Alta.</P><P>
A su juicio, con el acuerdo de anoche se logra un importante avance, ya que al tener una nueva ley electoral se perfirlan elecciones confirmadamente m&aacute;s transparentes, un tratamiento equitativo para todos los partidos y fructifica el deseo de que el tema electoral no divida a los mexicanos.</P><P>
El trabajo legislativo de ayer estuvo marcado por la definici&oacute;n que hizo el PRD, al advertir que no permitir&aacute;n dar marcha atr&aacute;s en los Acuerdos de Barcelona, y afirmar que si el PAN y el PRI hacen alianza de &uacute;ltima hora para desconocer lo pactado en la Secretar&iacute;a de Gobernaci&oacute;n, entonces se abstendr&iacute;a de participar en el proceso legislativo.</P><P>
Una vez m&aacute;s, PRI y PAN se ir&iacute;an s&oacute;los con el costo pol&iacute;tico que para ambos partidos esto tiene, afirm&oacute; Rosario Robles.</P><P>
Pos su parte, Mauro Gonz&aacute;lez, tambi&eacute;n del PRD, se&ntilde;al&oacute; que la propuesta del PAN para que el gobierno participe en la conformaci&oacute;n del IFE &quot;parece contraria al sentido com&uacute;n, porque &eacute;ste ha sido uno de los pro,cipales obst&aacute;culos de la democratizaci&oacute;n de los organismos electorales por su parcialidad; no se puede ser juez y parte al mismo tiempo y por eso es muy racional que s&oacute;lo los ciudadanos sean los que conformen el IFE&quot;.</P><P>
Al mediod&iacute;a de ayer, Mauro Gonz&aacute;lez, Jes&uacute;s Zambrano y Alfonso Sol&oacute;rzano, integrantes de la Comisi&oacute;n Redactora para la Reforma Pol&iacute;tica, dieron una conferencia de prensa en donde externaron la preocupaci&oacute;n perredista ante la posibilidad de &quot;torcer&quot; en lo sustantivo los acuerdos previos. Hacerlo as&iacute; ser&iacute;a convertir la reforma en una simple mascarada y no se permitir&iacute;a avanzar al pa&iacute;s, ya que sacar al gobierno del &oacute;rgano electoral es fundamental.</P><P>
Jes&uacute;s Ortega, coordinador de los perredistas, en entrevista posterior reiter&oacute; que su posici&oacute;n es irreductible: &quot;Si se incluye al Poder Ejecutivo y Legislativo en el &oacute;rgano electoral, nosotros vamos a votar en contra&quot;.</P><P>
Aparentemente, el PAN se mantiene con su misma propuesta de que el Estado intervenga en la organizaci&oacute;n electoral; sin embargo,.uego de la reuni&oacute;n de coordinadores parlamentarios, Ricardo Garc&iacute;a Cervantes no rechaz&oacute; el que se hayan empezado a conciliar las posturas.</P><P>
Por su parte, el Partido del Trabajo, tambi&eacute;n en conferencia de prensa, indic&oacute; que el &oacute;rgano electoral debe ser aut&oacute;nomo del Ejecutivo, no debe participar el gobierno en la conformaci&oacute;n del IFE y que el financiamiento a los partidos sea preponderantemente p&uacute;blico sobre el privado, para preservar la equidad en el desempe&ntilde;o electoral de todas las fuerzas pol&iacute;ticas. En este punto, el PRD coincide y acepta parte de las propuestas hechas por el PAN, pero sin llegar al extremo de no fijar un tope m&aacute;ximo para las aportaciones privadas.</P><P>
</P><P>
REFORMAS DEL DF</P><P>
</P><P>
En el recinto legislativo de San L&aacute;zaro se reuni&oacute; tambi&eacute;n la Comisi&oacute;n que analiza la reforma pol&iacute;tica del Distrito Federal. Eduardo Escobedo, diputado del PRI, inform&oacute; que hay un pirmer consenso sobre puntos que tienen que ver con los requisitos de elegibilidad para ser gobernador del DF.</P><P>
Sin embargo, hay un punto de discrepancia en lo que se refiere a que los originarios del DF deben tener tambi&eacute;n un determinado n&uacute;mero de a&ntilde;os de residencia para ser elegibles al cargo de gobernador del Distrito Federal.</P><P>
Otro es el que quien fue ya jefe del DDF est&eacute; impedido para contender a la gubernatura del Distrito Federal. PRI, PT y PRD establecieron que esto no procede porque significa conculcar los derechos pol&iacute;ticos establecidos en la Constituci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>En 4 A&ntilde;os de Operaci&oacute;n, el Fonaes ha Generado 58 mil Empleos: Rojas
</h3><P></P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
El Fondo Nacional de Empresas Sociales (Fonaes), creado en la d&eacute;cada de los 90 como parte sustancial del Programa Nacional de Solidaridad, ha destacado por la creaci&oacute;n, ampliaci&oacute;n y consolidaci&oacute;n de m&aacute;s de 3,800 empresas productivas rurales y urbanas, con las que se han podido generar alrededor de 58 mil empleos a la fecha, destac&oacute; ayer el secretario de Desarrollo Social, Carlos Rojas Guti&eacute;rrez.</P><P>
En reuni&oacute;n de trabajo con representantes estatales y servidores p&uacute;blicos del Fonaes para evaluar los avances del programa, Rojas precis&oacute; que durante este a&ntilde;o ese organismo trabajar&aacute; en tres l&iacute;neas de acci&oacute;n fundamentales: consolidaci&oacute;n de las empresas ya constituidas, atenci&oacute;n a zonas prioritarias y fortalecimiento del Programa de Empleo Productivo (PEP).</P><P>
La participaci&oacute;n del Fonaes en el PEP, que a la fecha suma cuatro a&ntilde;os de operaci&oacute;n, ha generado 58 mil puestos de trabajo m&aacute;s la meta este a&ntilde;o de crear 17 mil para hacer un total de 75 mil, independientemente de que se habr&aacute; de promover la constituci&oacute;n de fondos de reactivaci&oacute;n de la micro y peque&ntilde;a empresas.</P><P>
Durante el proceso de evaluaci&oacute;n, se indic&oacute; que cerca del 80 por ciento de la inversi&oacute;n del fondo se destina a las entidades federativas con mayores rezagos sociales y productivos, y se determin&oacute; que la reactivaci&oacute;n econ&oacute;mica de las micro empresas y generaci&oacute;n de empleos requiere del fortalecimiento de los v&iacute;nculos entre las instituciones de educaci&oacute;n superior, la iniciativa privada y las empresas sociales.</P><P>
Tambi&eacute;n se destac&oacute; que durante la operaci&oacute;n del Fonaes se ha apoyado con fondos de financiamiento y garant&iacute;a a 17,300 empresas, n&uacute;mero que se pretende ampliar, para lo cual se revisa la participaci&oacute;n de la instituci&oacute;n en los 58 fondos de financiamiento y 35 de garant&iacute;a que se tienen establecidos con Nacional Financiera (Nafin) y el Banco de Cr&eacute;dito Rural (Banrural).</P><P>
Por otro lado, se manifest&oacute; que la creaci&oacute;n, ampliaci&oacute;n y consolidaci&oacute;n de unas 3,800 empresas ha sido posible mediante la inyecci&oacute;n de capital de riesgo y el fortalecimiento de las inversiones con las que ha sido posible mejorar la operaci&oacute;n de m&aacute;s de 3,400 tiendas de abasto comunitario.</P><P>
Se precis&oacute; que el Fonaes tiene operando 132 Cajas Solidarias regionales que asocian a m&aacute;s de 100 mil productores con un patrimonio de 147 millones de pesos y cr&eacute;ditos otorgados por alrededor de 190 millones.</P><P>
Mediante estos instrumentos, se manifest&oacute;, el Fonaes ha logrado dirigir su impacto en beneficio de 600 mil productores de las regiones de mayor marginaci&oacute;n del pa&iacute;s.</P><P>
Al concluir el proceso de evaluaci&oacute;n, el responsable de la pol&iacute;tica social del pa&iacute;s ratific&oacute; que las metas de ese organismo se cumplir&aacute;n este a&ntilde;o, y exhort&oacute; a los servidores p&uacute;blicos del fondo a coadyuvar a superar las desigualdades econ&oacute;micas y sociales que prevalecen, con trabajo responsable, comprometido y eficaz en apoyo de proyectos productivos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>La Oposici&oacute;n, sin Posibilidad de Ganar el Congreso o la ALDF en 97: Castillo M.
</h3><P></P><P>
<B>ANTONIO CASTELLANOS MARTINEZ</P><P></B>
</P><P>
Juan Jos&eacute; Castillo Mota, dirigente del sector popular en el Distrito Federal, afirm&oacute; ayer que la oposici&oacute;n no tiene ninguna posibilidad de ganar las 30 diputaciones y las 40 bancas de la Asamblea de Representantes, y mucho menos el gobierno de la ciudad, que se disputar&aacute;n en 1997.</P><P>
El dirigente sectorial habl&oacute; al poner en marcha el programa de Fotocredencializaci&oacute;n de ese sector y subray&oacute;: &quot;La oposici&oacute;n sue&ntilde;a, pero tendr&aacute; que despetar cuando la mayor&iacute;a de los votos se depositen en las urnas en favor de los candidatos del PRI&quot;.</P><P>
Castillo Mota destac&oacute; la importancia del programa de fotocredencializaci&oacute;n, porque permitir&aacute; al PRI saber cu&aacute;ntos militantes son, qui&eacute;nes son y d&oacute;nde se encuentran, pero lo m&aacute;s importante es c&oacute;mo van a participar en las pr&oacute;ximas elecciones.</P><P>
Dijo que el sector que encabeza ha avanzado de manera importante y ser&aacute; fundamental para que los candidatos del PRI no tengan problemas para obtener la victoria en los comicios de 1997.</P><P>
Se refiri&oacute; al perfil que debe tener el candidato al gobierno del Distrito Federal y se&ntilde;al&oacute; que &eacute;ste debe estar identificado con los problemas de la ciudad, con deseos de resolverlo y con un programa que responda a los reclamos de los capitalinos, como son seguridad, servicios, educaci&oacute;n, transporte y mayores empleos.</P><P>
Manifest&oacute; que con la llegada a la Secretar&iacute;a de Seguridad P&uacute;blica de Enrique Salgado Cordero, la corrupci&oacute;n ser&aacute; combatida formalmente. Esto es muy importante, porque el hampa organizada ha avanzado mucho y no nos podemos dar el lujo de cruzarnos de brazos.</P><P>
Castillo Mota dijo por &uacute;ltimo que lo m&aacute;s importante es que se acabar&aacute; con la impunidad que tiene irritada a la sociedad. El general Salgado Cordero ya demostr&oacute; que actuar&aacute; con mano firme para frenar la ola de violencia que se ha desatado en el Distrito Federal, sin importar la zona.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>Aumentan los Riesgos Para la Salud de los Habitantes en la Frontera, Admiten M&eacute;xico y EU
</h3><P></P><P>
<B>&quot;Grave, la Escasez de Infraestructura M&eacute;dica&quot;</P><P></B>
</P><P>
<B>ETHEL RIQUELME, enviada</P><P></B>
</P><P>
TIJUANA, B.C., 14 de junio.- Los gobiernos de M&eacute;xico y Estados Unidos advirtieron aqu&iacute; que &quot;los riesgos contra la salud de los habitantes de la frontera van en incremento&quot; con enfermedades como anencefalia, leucemia, desnutrici&oacute;n, c&oacute;lera, c&aacute;ncer; adem&aacute;s de plomo en la sangre, derivados de la exposici&oacute;n a residuos t&oacute;xicos, una grave escasez de infraestructura m&eacute;dica y una hist&oacute;rica desatenci&oacute;n institucional.</P><P>
Ambos gobiernos anunciaron el establecimiento de un apartado especial en materia de salud p&uacute;blica fronteriza, por primera vez dentro de un convenio en materia ambiental denominado &quot;Frontera XXI&quot;, que desde esta ma&ntilde;ana empez&oacute; a distribuirse para consulta p&uacute;blica de las 23 comunidades de la frontera mexicana y 34 de la parte estadunidense.</P><P>
En &eacute;l, las administraciones federales de M&eacute;xico y Estados Unidos reconocen que &quot;la poblaci&oacute;n de la zona fronteriza se encuentra sumamente preocupada por los efectos de una variedad de factores demogr&aacute;ficos, econ&oacute;micos y ambientales que influyen de manera negativa sobre la salud p&uacute;blica&quot;.</P><P>
Las comunidades fronterizas, donde contin&uacute;an los reportes sobre aumento en casos de anencefalia y se ha comprobado una mayor incidencia de c&aacute;ncer en relaci&oacute;n al promedio nacional de los dos pa&iacute;ses, han sido impactados en su salud por la r&aacute;pida urbanizaci&oacute;n sin el debido desarrollo de la infraestructura m&eacute;dica o de protecci&oacute;n al ambiente, el incremento en las actividades manufactureras e industriales, la falta de atenci&oacute;n a los riesgos ocupacionales, cambios en la edad demogr&aacute;fica promedio como resultado de laarnmigraci&oacute;n y con ello un incremento en el n&uacute;mero de j&oacute;venes trabajadores y ni&ntilde;os.</P><P>
Ha afectado la calidad de vida y la salud de los 13 millones de habitantes fronterizos la pobreza en que vive casi 60 por ciento de la poblaci&oacute;n, la falta de abastecimiento suficiente de agua potable con calidad adecuada, el tratamiento y disposici&oacute;n en lugares indebidos de agua residual, dom&eacute;stica e industrial, de residuos peligrosos, t&oacute;xicos y hasta el almacenamiento de pesticidas.</P><P>
A todo esto y las grandes amenazas de enfermedades conocidas y nuevas, se agregan elementos que limitan los esfuerzos institucionales, como la ausencia de un adecuado monitoreo ambiental, de mecanismos de vigilancia de la salud que permitan documentar la extensi&oacute;n del problema; el insuficiente entrenamiento y educaci&oacute;n ambiental de los profesionales m&eacute;dicos y de la salud, as&iacute; como de la comunidad en general para anticipar, reconoce y resolver esas condiciones.</P><P>
&quot;Los riesgos sanitarios en la frontera van en incremento&quot; y resulta urgente crear infraestructura m&eacute;dica por lo menos de un centro de atenci&oacute;n por cada 500 habitantes, preparar personal capacitado en toxicolog&iacute;a, computadoras y acceso a l&iacute;neas, centros de tratamiento especializados, acelerar la atenci&oacute;n de pacientes y crear mecanismos de monitoreo sobre los efectos agudos y cr&oacute;nicos de los males que han surgido a lo largo de la l&iacute;nea com&uacute;n.</P><P>
El apartado de salud p&uacute;blica, integrado al Frontera XXI, considera prioritario establecer conjuntamente entre ambos gobiernos y antes del a&ntilde;o 2000deun inventario de recursos humanos materiales y financieros para determinar las capacidades y faltantes de la administraci&oacute;n para atender la problem&aacute;tica m&eacute;dica; iniciar nuevos diagn&oacute;sticos y estad&iacute;sticas &quot;porque las existentes est&aacute;n dispersas en m&uacute;ltiples instituciones.</P><P>
&quot;Necesitamos -plantean- combinar esfuerzos con otras instituciones, dar soluciones y propuestas, no s&oacute;lo hip&oacute;tesis y sobre todo continuar con la investigaci&oacute;n epidemiol&oacute;gica&quot;.</P><P>
En la frontera se desarrollar&aacute;n entre 1996 y 1997, como parte de este nuevo instrumento de cooperaci&oacute;n, un proyecto piloto para mejorar la infraestructura de datos sobre vigilancia de las enfermedades y monitoreo de factores de riesgo; la primera base de datos sobre demograf&iacute;a, ambiente y condiciones sanitarias; estudios para determinar las relaciones del plomo en utensilios de cocina; para detectar los niveles de plomo en la sangre, investigaci&oacute;n sobre la seroprevalencia de hepatitis en edades de uno a 6 a&ntilde;os y se suministrar&aacute; una base de datos sobre niveles de nutrientes, pesticidas y metales en muestras de dietas de una comunidad espec&iacute;fica en tres ciudades fronterizas.</P><P>
Adem&aacute;s, se programan estudios espec&iacute;ficos sobre el nivel de plomo sangu&iacute;neo en menores de edad habitantes de Ciudad Ju&aacute;rez, por las emisiones de plomo de la empresa &quot;El Paso&quot;, en Texas, e investigaciones epidemiol&oacute;gicas sobre factores responsables de alteraciones f&iacute;sicas y deformaciones cef&aacute;licas en diversos puntos de la frontera.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960615/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>S&aacute;bado 15 de Junio de 1996
</h4>
<h3>EU Tiene Derecho a Aplicarla en su Propio Territorio: Arturo Valenzuela
</h3><P></P><P>
<B>Un Error, Pensar que la Helms-Burton Divide a Am&eacute;rica</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
A pesar del rechazo mundial contra la aplicaci&oacute;n extraterritorial de la Ley Helms-Burton, Arturo Valenzuela, secretario de Estado adjunto para Asuntos Interamericanos del Departamento de Estado norteamericano, asegur&oacute; ayer que su pa&iacute;s s&iacute; tiene el derecho de aplicar &eacute;sta y otras leyes que le parezcan importantes, dentro de su propio territorio.</P><P>
En conferencia de prensa v&iacute;a sat&eacute;lite desde Washington, el secretario de Estado Adjunto norteamericano dijo que ser&iacute;a un error pensar que Am&eacute;rica Latina y Am&eacute;rica del Norte est&aacute;n divididas por esta legislaci&oacute;n. Hemos creado a lo largo de los a&ntilde;os una gran homogenidad y consenso en gran parte de los temas que conciernen y preocupan a todos nosotros.</P><P>
Simplemente, indic&oacute;, en la m&aacute;s reciente reuni&oacute;n de los pa&iacute;ses miembros de la Organizaci&oacute;n de Estados Americanos se apoyaron cincuenta resoluciones.</P><P>
Si bien, dijo Arturo Valenzuela, la Ley Helms-Burton tiene su importancia, no es de ninguna manera el &uacute;nico tema y no podemos permitir que &eacute;ste nos divida.</P><P>
A&ntilde;adi&oacute; que la Ley Helms-Burton s&oacute;lo se instrumentar&aacute; a aquellas empresas que inviertan en propiedades confiscadas a los estadunidenses, por lo dem&aacute;s esta ley no proh&iacute;be la inversi&oacute;n &quot;legal&quot; en Cuba.</P><P>
Valenzuela dijo que Cuba es el &uacute;nico pa&iacute;s que no tiene sistema democr&aacute;tico en Am&eacute;rica Latina, pero no podemos dejar que por ello se afecte el conjunto de la relaci&oacute;n.</P><P>
Por otra parte, el Parlamento Latinoamericano (Parlatino), mediante su Junta Directiva, recomend&oacute; a los congresos del continente preparar leyes &quot;ant&iacute;doto&quot; de la Helms-Burton. Propuso tambi&eacute;n elevar la consulta sobre la incongruencia entre la Helms-Burton y el Derecho Internacional ante la Corte Internacional de Justicia.</P><P>
La Junta Directiva del Parlatino, que agrupa a parlamentos de 22 pa&iacute;ses del &aacute;rea, resolvi&oacute; solicitar a los congresos del continente elaborar leyes que proh&iacute;ban expl&iacute;citamente la aplicaci&oacute;n, en sus &aacute;mbitos jurisdiccionales, de leyes extraterritoriales, como la Helms-Burton.</P><P>
El Parlamento acord&oacute; ratificar su rechazo a la Ley Helms-Burton, tal como fuera expresado en la declaraci&oacute;n emitida por el propio Parlatino, el pasado 8 de marzo; apoyar la resoluci&oacute;n de la OEA, aprobada el pasado 4 de junio en la ciudad de Panam&aacute;, por la cual se solicita al Comit&eacute; Jur&iacute;dico Interamericano su opini&oacute;n sobre la validez, conforme al Derecho Internacional, de la Ley Helms- Burton.</P><P>
Instar a los pa&iacute;ses del continente a elaborar leyes que proh&iacute;ban expl&iacute;citamente la aplicaci&oacute;n, en sus &aacute;mbitos jurisdiccionales, de leyes extra territoriales, como la Helms Burton. Dichas leyes deben asegurar la defensa de los intereses de sus empresas y ciudadanos con negocios en Cuba, y en su caso establecer sanciones a las empresas norteamericanas que promuevan la aplicaci&oacute;n extraterritorial de la Ley Helms-Burton para resarcir el da&ntilde;o que estas pudieran hacer a las empresas nacionales.</P><P>
Tambi&eacute;n exhortaron a los parlamentos de sus pa&iacute;ses miembros para que promuven ante sus gobiernos una Resoluci&oacute;n de la Asamblea General de la ONU, que pida a la Corte Internaiconal de Jsuticia una opini&oacute;n similar a la solicitada por la OEA al Comit&eacute; Jur&iacute;dico Interamericano.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
