http://www.excelsior.com.mx/9604/960410/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>Descentralizar o Fragmentar
</h3><P></P><P>
<B>Salud</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
LE toc&oacute; turno a salud en la ronda de programas que la ley impone y la costumbre pospone. Discursos y encuentro ritual con m&eacute;dicos y enfermeras; reconocimiento del barranco en que se encuentran los servicios de salud a merced de las crisis que no cesan y la recuperaci&oacute;n que no llega. &quot;Sabemos que no habr&aacute; equidad mientras no logremos implantar programas de salud en todas las regiones del pa&iacute;s&quot;, dijo el Presidente Zedillo. Lejos estamos de eso, reconoci&oacute;, y enumer&oacute; las fallas, los &quot;principales problemas, la calidad insuficiente de los servicios, duplicidades en los sistemas de atenci&oacute;n, centralismo excesivo y cobertura limitada&quot;: &#161;Salud, mexicanos!</P><P>
</P><P>
*</P><P>
</P><P>
O el efecto tequila al d&iacute;a siguiente. Por lo pronto el ritual planeador permiti&oacute; a los medios de comunicaci&oacute;n ocuparse del secretario de despacho del &aacute;rea. Hay otros, no solamente Guillermo Ortiz, Herminio Blanco y Antonio Lozano Gracia integran el gabinete del Presidente que acota los poderes y acata las reglas de la ortodoxia del liberalismo econ&oacute;mico. Doctor, &eacute;ste, s&iacute;, doctor y no en ciencias ocultas, ni pendiente del diploma de una de las universidades de la oligarqu&iacute;a vecina: m&eacute;dico, doctor en medicina, es Juan Ram&oacute;n de la Fuente. Y para no desentonar con la era, es psiquiatra: freudianas ra&iacute;ces en la angustia del sistema por salir del claustro materno del centralismo y no abandonar el c&oacute;modo centro acogedor y protector.</P><P>
Porque adem&aacute;s del lamentable estado de la salud de los mexicanos y del aparato oficial que debiera ocuparse de ella, el programa, el plan, coincide con el resto de los presentados por el Ejecutivo en la intenci&oacute;n de seguir fielmente el impulso descentralizador de nuestros gobiernos recientes. De eso sabe, eso sabe c&oacute;mo hacerlo Ernesto Zedillo. O debiera, porque a su paso por la Secretar&iacute;a de Educaci&oacute;n recibi&oacute; la estafeta descentralizadora de manos de Manuel Bartlett, quien la hab&iacute;a tomado de las manos de Fernando Solana, quien a su vez y para cerrar el c&iacute;rculo, la recibi&oacute; de Zedillo cuando &eacute;ste se fue a coordinar la campa&ntilde;a de Luis Donaldo Colosio. Dicen que ya se descentraliz&oacute; la educaci&oacute;n: Elba Esther Gordillo sonr&iacute;e desde San Angel y Carlos Jonguitud Barrios se asoma a verla torear.</P><P>
Como quiera que sea, descentralizar o morir. Pero no se trata &uacute;nicamente de recursos fiscales ni de transferir capacidad de decisi&oacute;n pol&iacute;tica, acto que despierta temores ancestrales en el panismo de centro que ve renacer caciques por doquier, o del pri&iacute;smo que pone el Caco y luego se asusta de &eacute;l.</P><P>
</P><P>
*</P><P>
</P><P>
PARA descentralizar se requiere una funci&oacute;n central muy fuerte, capaz de trasladar verdadera autonom&iacute;a y facultades, pero, al mismo tiempo, de mantener firmes controles en todo aquello que los requiere para asegurar procedimientos y regulaci&oacute;n homog&eacute;nea, en la definici&oacute;n de pol&iacute;ticas nacionales y la administraci&oacute;n eficaz de personal. &quot;De otro modo, se corre el riesgo de tener fragmentaci&oacute;n en lugar de descentralizaci&oacute;n&quot;.</P><P>
La cita corresponde a un superempresario, a M. Levy-Lang, jefazo de Paribas, banco de bancos franceses. Ni modo que a un administrador privado, de Par&iacute;s, de donde vienen los ni&ntilde;os y vino el centralismo modelo del estado moderno, lo vayan a creer estatista furibundo o nost&aacute;lgico del nacionalismo revolucionario. Facultativo, c&uacute;rate a ti mismo. Y, &#161;salud!, doctor De la Fuente, porque la fragmentaci&oacute;n tiene excrecencias y no van a alcanzar las p&iacute;ldoras de Afores.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>La Furia Escol&aacute;stica
</h3><P></P><P>
<B>Trompo a la u&ntilde;a</P><P></B>
</P><P>
<B>MARIA LUISA MENDOZA</P><P></B>
</P><P>
EL mundo pasa ante nosotros como un diorama teatral hoy tenebroso, y han sido tantas las advertencias ajenas y propias de lo que se nos ven&iacute;a encima: hambruna, desempleo, pestes, ignorancia, explosi&oacute;n demogr&aacute;fica, desamor total, que el desaliento es mayor. No es posible entender que aquel canasto-cuerno de la abundancia dibujado en nuestros libros de geograf&iacute;a se haya convertido en un absoluto pasado inalcanzable (recuerdo ahora la pregunta de un ni&ntilde;o sin sentido del tiempo que le inquiere a su mam&aacute;: &quot;&#191;T&uacute; conociste a los dinosaurios?''). Lo dicho, es ya un peso en el alma, una oquedad. Importamos arroz, frijol, aceite, y hasta gasolina. El petr&oacute;leo que orgullosamente es &#151;a&uacute;n&#151; nuestro y nos lo ense&ntilde;&oacute; L&aacute;zaro C&aacute;rdenas, se vende a patrones extranjeros &#151;bueno, ya s&eacute; que s&oacute;lo los derivados o lo que sea&#151;, y la pobreza es tal para empleados o desempleados que dan ganas de llorar. &#191;C&oacute;mo es posible? La gravedad de la atm&oacute;sfera nos la advirtieron hasta en el cine: cielo irrespirable de plomo, aplastante grisura...</P><P>
Nuestros placeres son casi inexistentes, no viajamos, comemos mal, los que escribimos nos preguntamos para qu&eacute; (es para m&iacute; el &uacute;nico acto afotunado y dichoso que me resta). Salen carretadas de dinero convertido en d&oacute;lares, baja la inversi&oacute;n p&uacute;blica, se acaban selvas y jardines, agua envenenada, ese 12% de aumento es risible, m&aacute;s de un mill&oacute;n de personas sin empleo, el tenebroso asunto armado sigue adelante, en la lacandonia y en calles, hogares, carreteras.</P><P>
</P><P>
*</P><P>
</P><P>
LA muerte tiene permiso. Los asuntos laborales se vuelven chantaje inacabable (bocas y orejas cosidas, crucifixiones, manifestaciones pertinaces, plantones de meses). Cunde el desprestigio de M&eacute;xico en el extranjero: asesinatos, ejecuciones, asaltos, secuestros, alzamientos, Ruta 100, &eacute;xodo de mexicanos ilegales al norte, carest&iacute;a. La lepra del narcotr&aacute;fico, el desprestigio de la polic&iacute;a. La mala educaci&oacute;n en las escuelas p&uacute;blicas, ense&ntilde;anza mediocre y desnacionalizada. La disminuci&oacute;n asustante de lectores &#151;setenta millones de individuos no han le&iacute;do jam&aacute;s un libro&#151;, los medios de comunicaci&oacute;n empantanados y el periodismo enfermo de irresponsabilidad e intereses. Nuestro idioma miserablemente an&eacute;mico ante c&aacute;maras, micr&oacute;fonos o m&aacute;quinas de escribir. La derecha en su apogeo anticond&oacute;n, denostadora de enfermos, mujeres, homosexuales, animales. S&oacute;lo la palabra y el milagro del poeta Jaime Sabines colmando un Palacio de Bellas Artes cuyo mal uso de su suelo colma de desesperanza. Nos alcanz&oacute; el futuro: lugar com&uacute;n. Hemos permitido convertirlo en erial y a los humanos en parias. Dijo Ram&oacute;n del Valle-Incl&aacute;n: &quot;La crueldad y el dogmatismo del drama espa&ntilde;ol solamente se encuentra en la <b>Biblia. </b>La crueldad espa&ntilde;ola tiene toda la liturgia de los autos de fe... Nada m&aacute;s lejos de la furia ciega de los elementos de Torquemada: es una furia escol&aacute;stica...&quot; La cita para M&eacute;xico es perfecta.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>Financiar el Desarrollo
</h3><P></P><P>
<B>Guanajuato</P><P></B>
</P><P>
<B>VICENTE FOX QUESADA</P><P></B>
</P><P>
ANTE la escasez de recursos que existe en el pa&iacute;s y que ha afectado a la planta productiva, en Guanajuato creamos el Sistema Estatal de Financiamiento al Desarrollo. Este Sistema ser&aacute; una instancia para identificar fuentes de financiamiento que apoyen proyectos productivos y obras de gran beneficio social.</P><P>
Con este instrumento pondremos a disposici&oacute;n de los sectores productivos fuentes de capital y de financiamiento; incrementaremos el acceso a cr&eacute;ditos preferenciales; apoyaremos el fortalecimiento de las finanzas de la entidad y de los municipios y daremos apoyo a proyectos municipales viables, as&iacute; como de las empresas y de los guanajuatenses emprendedores.</P><P>
Para lograr lo anterior, aprovecharemos las oportunidades que brinden la banca de desarrollo, los fondos de fomento p&uacute;blicos y privados, las instituciones del sistema financiero estatal, del pa&iacute;s y del resto del mundo, instancias nacionales e internacionales que otorguen recursos, como son las fundaciones, as&iacute; como los mecanismos de ingenier&iacute;a financiera para obras de infraestructura y opciones interesantes de ahorro y financiamiento para el sector social.</P><P>
*</P><P>
E dar&aacute; un gran impulso al ahorro interno y encauzarlo a las actividades productivas, dando prioridad al desarrollo de microempresas, agroindustrias y cualquier tipo de negocio que cree empleos en las zonas rurales.</P><P>
El Sistema Estatal de Financiamiento al Desarrollo es una propuesta del gobierno del estado que no implica de ninguna manera la creaci&oacute;n de un banco central ni la operaci&oacute;n populista de programas financieros que en el corto plazo le pudieran dar una buena imagen, pero que a la larga resultar&iacute;an una carga. Al contrario, actuamos con responsabilidad y visi&oacute;n estrat&eacute;gica, para que Guanajuato cuente con ventajas competitivas a nivel nacional e internacional, que le aseguren un futuro lleno de oportunidades.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>Dondequiera &quot;Casi&quot; las Mismas Habas
</h3><P></P><P>
<B>Columpio</P><P></B>
</P><P>
<B>CARLO COCCIOLI</P><P></B>
</P><P>
BRUNO Stefanat, hombre joven de la televisi&oacute;n europea, me pregunt&oacute; hace unos d&iacute;as en Roma: &quot;&#191;Qu&eacute; har&iacute;a M&eacute;xico si un alud de guatemaltecos, o centroamericanos en general, franqueara indocumentadamente sus fronteras para buscar trabajo en el territorio del pa&iacute;s?&quot; No supe contestarle. Es una pregunta que yo mismo me hago desde hace por lo menos veinte a&ntilde;os y jam&aacute;s le he encontrado una respuesta. Pero es una pregunta inevitable y adem&aacute;s fatal. Por a&ntilde;adidura ser&iacute;a fatal cualquier respuesta que pueda d&aacute;rsele.</P><P>
Italia tambi&eacute;n est&aacute; repleta de indocumentados, en su mayor&iacute;a africanos, que lenta y pausadamente van arreglando su situaci&oacute;n. Ya pueden solicitar, sin molestias policiacas, la defensa de sus derechos laborales. Pero hay una diferencia con lo de M&eacute;xico: es que los j&oacute;venes africanos y africanas dir&iacute;anse est&eacute;riles. En casi ninguna parte se ven ni&ntilde;os negros nacidos en Italia. Aquellos j&oacute;venes controlan pues, en un pa&iacute;s que se siente obligado a detectar la sobrepoblaci&oacute;n, sus instintos reproductivos. &#191;Los controla en igual medida el indocumentado mexicano en Estados Unidos? Por mi experiencia personal, no. Por lo contrario, quieren ni&ntilde;os y ni&ntilde;os y ni&ntilde;os con la marca de nacimiento estadounidense. Y es esto &#151;quiz&aacute; s&oacute;lo esto&#151; lo que no aguantan los norteamericanos, m&aacute;xime los trabajadores que ya conocen el azote del desempleo.</P><P>
*</P><P>
L azote o fantasma del desempleo existe cada d&iacute;a m&aacute;s en todo el mundo porque cada d&iacute;a m&aacute;s nos maquinizamos. Ser&iacute;a pues aconsejable que el ser humano razonara. Entre los indocumentados extranjeros que se ven en las calles italianas hay &#151;&#161;ellos s&iacute; azote de los azotes!&#151; los gitanos o m&aacute;s precisamente las gitanas. Vienen ellas en su mayor&iacute;a desde el este y, rodeadas por parvadas de escuintles espantables, asaltan en pleno d&iacute;a a los transe&uacute;ntes en las banquetas citadinas y en pocos instantes logran despojarlos de todo. No estoy exagerando: a m&iacute; me ha pasado dos veces. Una vez, en el lado derecho de la monumental estaci&oacute;n de Mil&aacute;n, me agarraron el malet&iacute;n con todos mis documentos adentro y tuve que defenderme salvajemente, con puntapi&eacute;s y gritos. Los asaltantes eran dos folcl&oacute;ricas mujeres j&oacute;venes y ya no s&eacute; cu&aacute;ntas bien adiestradas criaturas. Algo semejante se repite miles de veces en las calles italianas. La polic&iacute;a es impotente, m&aacute;xime despu&eacute;s del drama yugoslavo que engendra una vaga sensaci&oacute;n de compasi&oacute;n p&uacute;blica. Se me dice que semejante fen&oacute;meno es mucho menos frecuente en Francia, donde la polic&iacute;a cree m&aacute;s en sus deberes que en fumosos derechos humanos, y casi inexistente en Suiza pues ya se sabe que los suizos no bromean. Recuerdo que hace a&ntilde;os a un indocumentado turco se le conden&oacute;, tan s&oacute;lo por ser indocumentado, a unos meses de c&aacute;rcel.</P><P>
De modo que, pese a muy reprochables excesos espor&aacute;dicos, es una suerte que allende las fronteras del norte haya gringos y no alemanes de corte nazi ni tampoco suizos y otra gente &quot;muy&quot; seria. Es fastidioso pensarlo, pero &#161;pens&eacute;moslo!</P><P>
*</P><P>
ODAVIA no me repongo, ni f&iacute;sica ni s&iacute;quicamente, de los penares del viaje y menos a&uacute;n del drama &#151;para m&iacute; lo es&#151; de los husos horarios. Y sin embargo el vuelo con Air France de Par&iacute;s a M&eacute;xico fue facilitado por la cortes&iacute;a que tuvieron de ponerme en primera clase. Les doy las gracias. Me apen&oacute; no poder aprovechar, por el extra&ntilde;o estado en que me encontraba, de los exquisitos manjares que iban ofreci&eacute;ndome. Menos a&uacute;n de las bebidas. Digo lo que precede para que me entiendan los conocidos y los lectores que ahora me buscan telef&oacute;nicamente, y tienen infinitas cosas que contarme o solicitarme. La verdad es que en estos momentos me noto alica&iacute;do. &#161;Y tan airoso que, pese a las fatigas y complicaciones, me sent&iacute;a en Italia durante todo ese fr&iacute;o mes de invierno!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>Lo que nos Espera
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
RELEO la correspondencia de Nietzsche. En una carta, dirigida a Pete Gast, habla de Wagner. Dice a su amigo: &quot;Lo que usted se&ntilde;ala en su carta a prop&oacute;sito del estilo de Wagner me trae a la memoria un comentario que escrib&iacute; en una ocasi&oacute;n, no recuerdo d&oacute;nde: su &quot;estilo dram&aacute;tico&quot; no es otra cosa que un mal estilo, e incluso de un no estilo en la m&uacute;sica&quot;. No quisiera, dada la dimensi&oacute;n de los problemas, un &quot;estilo dram&aacute;tico&quot;, wagneriano.</P><P>
Los hechos, en su elocuencia, condenan la ret&oacute;rica. La batalla en &quot;nuestra&quot; frontera migratoria, en el momento en que, en todo el mundo occidental desarrollado, se cierran las esperanzas en un &quot;mundo abierto&quot; &#151;no s&oacute;lo en Estados Unidos&#151;, deja, detr&aacute;s de s&iacute;, un problema real. L&eacute;ase: &quot;... durante las dos &uacute;ltimas d&eacute;cadas se ha registrado un notable incremento de la emigraci&oacute;n de los mexicanos hacia Estados Unidos, fen&oacute;meno que a su vez no ha estado acompa&ntilde;ado por un aumento significativo de la emigraci&oacute;n a M&eacute;xico. Como consecuencia, el saldo migratorio con el exterior ha sido negativo y en los a&ntilde;os recientes ha alcanzado una p&eacute;rdida anual de aproximadamente 290 mil personas&quot;. (Programa Nacional de Poblaci&oacute;n 1995-2000. Poder Ejecutivo Federal, p&aacute;g. 17).</P><P>
</P><P>
*</P><P>
</P><P>
SE trata, sin duda, de una cifra importante: 290 mil mexicanos constre&ntilde;idos a emigrar anualmente. Cerradas las fronteras, deber&aacute;n encontrar, pronto y r&aacute;pidamente, empleo y proyectos colectivos en su propio pa&iacute;s. Ello no ser&aacute; f&aacute;cil. Desde hace dos decenios (y ahora estamos en el decimosexto en el que el crecimiento econ&oacute;mico es inferior al crecimiento poblacional y, por tanto, una generaci&oacute;n entera no ha sabido qu&eacute; es &quot;crecer&quot;), el pa&iacute;s se liberaba de la grave presi&oacute;n de tener que pensar en otros 290 mil nuevos empleos anuales, adicionales, de promedio. Tendr&aacute; que pensarse en ellos. No caben ya &quot;en la casa de junto&quot;. Tampoco en la del &quot;compadre-comadre&quot;.</P><P>
Se estima que, en la mitad de 1996, la poblaci&oacute;n mexicana llegar&aacute; a 93.5 millones de habitantes, es decir, alrededor de 1.9 millones m&aacute;s que en 1995 (descontadas las 420 mil defunciones), lo que permite establecer, para el a&ntilde;o 2000, una pir&aacute;mide en la cual los mexicanos situados entre 15 y 64 a&ntilde;os representar&aacute;n, seg&uacute;n el mismo documento (atrozmente escrito por bur&oacute;cratas aburridos que tienen un lejano parentesco con el espa&ntilde;ol), 62 millones de los 99.9 millones que conformar&aacute;n, si nos va bien, la poblaci&oacute;n total del pa&iacute;s.</P><P>
</P><P>
*</P><P>
</P><P>
EL documento citado a&ntilde;ade (p&aacute;gina 64) lo siguiente: &quot;El monto de casi 62 millones en edades de trabajo en el a&ntilde;o 2000 demandar&aacute; cerca de 40.8 millones de puestos de trabajo, para lo cual se requerir&aacute; la creaci&oacute;n anual de casi un mill&oacute;n de fuentes de trabajo adicionales&quot;. En suma, la demanda de puestos de trabajo crece, cada a&ntilde;o, a la tasa de 3.3% (por la extrema juventud de su estructura) o lo que es lo mismo: diez u once veces por encima de la de un pa&iacute;s industrializado. Mientras tanto, el pa&iacute;s que emigra hacia el exterior &#151;derecho hist&oacute;rico de cientos de millones de seres humanos del mundo en crisis&#151; no est&aacute; acompa&ntilde;ado en M&eacute;xico, por ser un pa&iacute;s receptor de extranjeros. En 1980 los extranjeros en M&eacute;xico sumaron &quot;un total de 280 mil personas. En 1990 no superaron la cifra de 400 mil. La inmigraci&oacute;n extranjera es reducida en todas y cada una de las entidades federativas&quot;. (P&aacute;g. 19). No es necesario ser wagneriano para comprender el dramatismo y la lecci&oacute;n real de esas cifras. Las de ida y vuelta.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>Lecci&oacute;n Arabe
</h3><P></P><P>
<B>Banca Rota</P><P></B>
</P><P>
<B>ARMANDO LABRA M.</P><P></B>
</P><P>
MADRID.&#151;En su magn&iacute;fico libro, <b>Leo Africanus,</b> Amin Maalouf narra el derrumbe de la hegemon&iacute;a &aacute;rabe en la pen&iacute;nsula ib&eacute;rica hace 500 a&ntilde;os. Despu&eacute;s de ocho siglos de dominaci&oacute;n musulmana, es entonces que por primera vez los espa&ntilde;oles reaccionan como pueblo unido por la religi&oacute;n, la econom&iacute;a y la pol&iacute;tica, para lanzar a los moros y jud&iacute;os de Andaluc&iacute;a y asegurar la existencia del pa&iacute;s que es hoy Espa&ntilde;a. Fascina a no pocos modernizadores el proceso espa&ntilde;ol hacia la democracia y la europeizaci&oacute;n; sin embargo, hay en la historia una lecci&oacute;n muy anterior que no debe ignorarse y que Maalouf enfatiza con maestr&iacute;a literaria y atingencia pol&iacute;tica: la ca&iacute;da del poder &aacute;rabe comenz&oacute; cuando los dirigentes musulmanes decidieron olvidarse de los miembros m&aacute;s d&eacute;biles de su pueblo. La lecci&oacute;n es importante, porque todo indica que tal es el destino de los gobiernos contempor&aacute;neos cuyas pol&iacute;ticas se centran en el cultivo de las minor&iacute;as y soslayan a los m&aacute;s d&eacute;biles. Y m&aacute;s a&uacute;n cuando &eacute;stos se convierten en mayor&iacute;a. Es nuestro caso.</P><P>
</P><P>
*</P><P>
</P><P>
DEL mal trato y agravio de la mayor&iacute;a de los mexicanos en a&ntilde;os recientes sobran datos y nada m&aacute;s elocuente que la cotidiana realidad de pobreza y empobrecimiento que nos caracteriza desde hace dos sexenios y fracci&oacute;n, lo cual, en derrota, se reconoce en la evaluaci&oacute;n del Plan Nacional de Desarrollo divulgado la semana pasada. Pero el abandono de los mexicanos desfavorecidos se fundamenta, seg&uacute;n los estrategos modernizadores que lo pretenden justificar, en el prop&oacute;sito de fortalecer a la minor&iacute;a eficaz y competitiva cuyo empuje sacar&aacute; a todos del atolladero. &quot;Primero el pastel y luego el reparto&quot;, reza la consabida, afrentosa y mentirosa consigna neoliberal... &#191;o acaso ha sucedido ese reparto alguna vez, en alg&uacute;n lado? &#191;Y qu&eacute; ha acontecido entonces con las minor&iacute;as favorecidas, los exportadores, los banqueros? Veamos de pasada el caso de la banca, elitista por antonomasia. Ya antes de los errores del 94, era evidente la ineficiencia de la banca reprivatizada. Sus nuevos due&ntilde;os, provenientes de las casas de bolsa que emergieron como &quot;banca paralela&quot; durante la &eacute;poca de la nacionalizaci&oacute;n, eran ajenos a la funci&oacute;n propiamente bancaria y, en poco tiempo, lograron meterla en crisis. En efecto, en los estertores del salinato, la banca reprivatizada padec&iacute;a una importante descapitalizaci&oacute;n por el r&aacute;pido crecimiento de una cartera incobrable que aument&oacute; aparejada de la ausencia de las reservas y provisiones necesarias. Otro flanco vulnerable fue la opacidad en el manejo de las cuentas, desplegada para ocultar no s&oacute;lo la realidad financiera de los bancos o sus deficiencias operativas, sino la existencia de v&iacute;nculos asociados al lavado de dinero y el narconegocio que caracterizaron al quehacer p&uacute;blico y privado cupulares durante el sexenio pasado. Ello ubic&oacute; a varios bancos al margen de las pr&aacute;cticas convencionales del cr&eacute;dito sano, y de la ley.</P><P>
</P><P>
*</P><P>
</P><P>
&#191;EN suma, qu&eacute;? Pues en contante y sonante, los neobanqueros que adquirieron los bancos mexicanos pagaron 12,000 millones de d&oacute;lares, pero a cambio han succionado del gobierno ya m&aacute;s de 13,500 millones para no cerrar en quiebra. Una crisis casi id&eacute;ntica sufri&oacute; en tiempos cercanos el sistema financiero de EU, por el turbio manejo de las instituciones dedicadas a administrar ahorros y cr&eacute;dito, s&oacute;lo que all&aacute; operan 13 mil bancos y aqu&iacute; 30, incluidos los que ya debi&oacute; intervenir, a rega&ntilde;adientes, el gobierno. As&iacute; las cosas, es previsible que la banca nacional deje de serlo (como sucedi&oacute; ya en Chile), otro caso ejemplar para nuestros tecn&oacute;cratas. Salvo en Banamex, Bancomer y Serf&iacute;n, desde el a&ntilde;o pasado se abatieron las restricciones al capital extranjero como accionista de bancos mexicanos, sobre todo si proviene de EU y Canad&aacute;. Sin embargo, los inversionistas extranjeros no son ignorantes. Saben bien que, si se aplican los criterios contables prevalecientes en EU, el monto de la cartera vencida de la banca nativa no es de 142,000 millones de pesos sino m&aacute;s de 200,000, 46% sobre lo reconocido en estos lares. Y saben que, cuando menos una cuarta parte es considerada de alto riesgo por incobrabilidad. De manera que, con la banca rota como est&aacute;, vale preguntarnos: &#191;volver&aacute; el gobierno a rescatar a los menos a costa de los m&aacute;s d&eacute;biles y a acentuar la desigualdad? &#191;La banca rota ser&aacute; la inmensa gota que derrame el quebradizo vaso de una econom&iacute;a postrada, una pol&iacute;tica difusa, una sociedad al l&iacute;mite de tolerancia?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>El Equilibrio Pol&iacute;tico
</h3><P></P><P>
<B>Pandemia</P><P></B>
</P><P>
<B>R. PEREZ-AYALA</P><P></B>
</P><P>
AHORA que todos los miembros felices de la &quot;cultura del fraude&quot; (no paga el gobierno, no pagan los bancos, no pagan los empresarios y no pagamos los deudores m&iacute;nimos) regresamos de vacaciones, veo la indolencia que les aqueja para retomar las obligaciones con alegr&iacute;a y renovado optimismo. &#191;Qu&eacute; les pasa?</P><P>
Pienso que, hace la friolera de tres siglos, Pascal dec&iacute;a que el hombre es tan fr&aacute;gil como un junco, &quot;una ca&ntilde;a pensante&quot;, de ah&iacute; su condici&oacute;n miserable. Sin embargo, tomar conciencia de eso genera la grandeza. En una preocupaci&oacute;n recurrente sobre futuro, los mexicanos de hoy dejamos de trabajar en el presente, huyendo de s&iacute; mismos, en lo que el genial matem&aacute;tico llam&oacute; un &quot;divertissement&quot; persistente. Su alternativa suele ser el sumirse lo m&aacute;s hondo en un tedio que le lleva a la depresi&oacute;n. Tal es la condici&oacute;n humana.</P><P>
Insisto en ello cuando se observan los efectos, destrozos, de la megaloman&iacute;a de los pol&iacute;ticos, en todos los &oacute;rdenes de la vida y evocando la sencillez de los aut&eacute;nticos caudillos, que escribieron p&aacute;ginas indelebles en la historia. La ambici&oacute;n descocada de quienes sufren el delirio de grandeza ha generado una pandemia a la mexicana, que amenaza a otros pa&iacute;ses, como ya se comprob&oacute; con &quot;el efecto tequila&quot;, que ha puesto en peligro muchas econom&iacute;as otrora s&oacute;lidas (como Argentina, en el &uacute;ltimo quinquenio).</P><P>
</P><P>
*</P><P>
</P><P>
LA ambici&oacute;n de un pol&iacute;tico tiene profundas ra&iacute;ces econ&oacute;micas, s&oacute;lo que su poder y el control que ejercen sobre la prensa impide darle su car&aacute;cter real, porque prevalece la desinformaci&oacute;n en todo el periodismo contempor&aacute;neo (La &quot;dezinformatsiya'' que invent&oacute; la KGB). Por eso abundamos en la distorsi&oacute;n informativa antes de la guerrilla neozapatista, cuando la firma del TLC as&iacute; lo exig&iacute;a. De igual manera, el silencio sobre los objetivos en el asesinato de Colosio cumpli&oacute; su papel para sostener la candidatura de Salinas a la OMC y ni hablar del asesinato del ex cu&ntilde;ado. Como la fuerza de esos intereses persiste, la verdad se mantendr&aacute; oculta. Simple y sencillo.</P><P>
El periodismo mexicano est&aacute; muy lejos de adoptar la forma m&aacute;gica, el s&iacute;mbolo supremo de la industria moderna: Kiss, que quiere decir; &quot;&#161;Keep It Short and Simple!''. Si alteramos la verdad, los intereses econ&oacute;micos son evidentes. Por ello, para sostenerse, se altera el equilibrio pol&iacute;tico.</P><P>
Ese equilibrio se hab&iacute;a alterado en Chiapas. Lo mismo sucedi&oacute; en Tabasco. Michoac&aacute;n est&aacute; en una fase de &quot;statu quo''. Puebla es una olla de presi&oacute;n. Nuevo Le&oacute;n, Coahuila, Chihuahua y Tamaulipas estallar&aacute;n de un momento a otro. Desde luego que las elecciones de 1997 no ser&aacute;n suficientes para la restauraci&oacute;n del orden pol&iacute;tico. &#191;A qu&eacute; intereses conviene la descomposici&oacute;n del gobierno, sino a los grupos financieros que ya tomaron el poder?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>&#191;Nueva Guerra en Corea?
</h3><P></P><P>
<B>Hambre y Generales</P><P></B>
</P><P>
<B>LISANDRO OTERO</P><P></B>
</P><P>
LAS fuerzas armadas de Corea del Norte han cruzado la zona militarizada varias veces, en los &uacute;ltimos d&iacute;as, y el gobierno de aquel pa&iacute;s ha denunciado el armisticio de 1953, con el cual termin&oacute; la guerra contra la rep&uacute;blica del sur, aliada al ej&eacute;rcito de Estados Unidos. Los norcoreanos est&aacute;n instalando armamentos cerca de la frontera y el ej&eacute;rcito de Corea del Sur ha sido puesto en situaci&oacute;n de m&aacute;xima alerta. Muchos afirman que el territorio se halla al borde de la guerra.</P><P>
El pr&oacute;ximo jueves han de celebrarse elecciones legislativas en Sudcorea y a mediados de abril est&aacute; prevista una visita del Presidente Clinton, para saludar a los 37 mil soldados estadunidenses que tienen sus bases en aquella zona. No debe caber duda alguna de que las maniobras norcoreanas est&aacute;n relacionadas con ambos acontecimientos. Quiz&aacute;s, igual que los chinos en relaci&oacute;n con Taiw&aacute;n, pretenden influir en los resultados comiciales, a base de ruido de sables.</P><P>
Pero tambi&eacute;n debe tenerse en cuenta que Norcorea sufre los efectos de desastrosas inundaciones que dejaron sin casa a medio mill&oacute;n de personas y causaron p&eacute;rdidas por valor de 15 mil millones de d&oacute;lares. La dieta de arroz se ha reducido a 300 gramos diarios, similar a la de las regiones m&aacute;s pobres de India, pese a que en septiembre pasado los sudcoreanos enviaron 150 mil toneladas del grano. Hace unos d&iacute;as fue clausurada la mayor planta sider&uacute;rgica del pa&iacute;s. La crisis econ&oacute;mica es muy grave.</P><P>
</P><P>
*</P><P>
</P><P>
KIM Jong-Il fue designado sucesor por su padre, Kim Il-Sung, en 1974. Algunos creen que fue el siniestro autor intelectual del atentado en 1983 a los dirigentes sudcoreanos que se hallaban de visita en Birmania; del sabotaje del avi&oacute;n sudcoreano, en 1987, que cost&oacute; la vida a 115 pasajeros. Otros dicen que no tuvo suficiente poder para dar estas &oacute;rdenes.</P><P>
La incipiente capacidad nuclear de Pyongyang cre&oacute; una crisis en 1993, cuando Kim Il-Sung no accedi&oacute; a la inspecci&oacute;n de sus plantas de plutonio y dio lugar a la imaginable posibilidad de que Norcorea hubiese dominado ya la tecnolog&iacute;a capaz de producir armamento at&oacute;mico. Ello condujo a una confrontaci&oacute;n con Estados Unidos, que culmin&oacute; en la misi&oacute;n diplom&aacute;tica del ex Presidente Carter y el inicio de conversaciones en Ginebra, que se vieron interrumpidas por la s&uacute;bita muerte de Kim.</P><P>
Kim Jong-Il a&uacute;n no ha asumido los cargos de su padre como Jefe de Estado y secretario general del Partido de los Trabajadores. Es probable que sea un pelele de los generales corrompidos, verdaderos protagonistas del poder pol&iacute;tico. Quiz&aacute; Kim est&eacute; tratando de llamar la atenci&oacute;n de Occidente sobre sus dificultades econ&oacute;micas, recordando su capacidad de convertirse en un escollo de dif&iacute;cil manejo en el Oriente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>10 de Abril de 1971</P><P></B>
</P><P>
EL profesor Waldemar Cort&eacute;s Carabantes, director del Centro Regional de Educaci&oacute;n Fundamental para Am&eacute;rica Latina (CREFAL), dijo que, durante dos o tres d&eacute;cadas, &quot;todas las campa&ntilde;as de alfabetizaci&oacute;n puestas en pr&aacute;ctica en casi todos los pa&iacute;ses de Iberoam&eacute;rica y del resto del mundo han sido hasta ahora el m&aacute;s rotundo fracaso&quot;. Agreg&oacute; que, conservadoramente, puede calcularse que m&aacute;s de 50 millones de hombres y mujeres, j&oacute;venes y adultos, que debieran estar en plena productividad, viven en Am&eacute;rica Latina en condiciones de pobreza, insatisfacci&oacute;n, y en su conjunto forman uno de los m&aacute;s grandes escollos que frenan todos los esfuerzos de nuestros pueblos en su lucha por el bienestar y el desarrollo.</P><P>
</P><P>
&#151; Trece personas perecieron, entre ellas cuatro mujeres y un ni&ntilde;o de doce a&ntilde;os, y diez m&aacute;s resultaron heridas, en un tiroteo ocurrido en el poblado sinaloense El Realito, en la zona serrana que limita con Durango. Entre los muertos est&aacute; el soldado Ram&oacute;n Camargo. Hay dos versiones sobre lo sucedido: una, que la partida militar que persegu&iacute;a a unos cultivadores de amapola fue recibida a tiros cuando lleg&oacute; al poblado, en donde hab&iacute;a una fiesta de bautizo. La otra, dada por uno de los heridos, es que quienes estaban en la fiesta fueron baleados, sin motivo, por los militares.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>10 de Abril de 1946</P><P></B>
</P><P>
RESPECTO a la situaci&oacute;n de Argentina como miembro de la comunidad iberoamericana, la Secretar&iacute;a de Relaciones Exteriores declar&oacute;: M&eacute;xico estima que, en beneficio de la paz y de la prosperidad del mundo, y por encima de agravios y resentimientos, convendr&iacute;a que todas las rep&uacute;blicas de nuestro continente diesen una nueva prueba de su unidad inquebrantable. Considera la canciller&iacute;a que el pr&oacute;ximo gobierno argentino, que encabezar&aacute; el coronel Juan Domingo Per&oacute;n, ha recibido su autoridad directamente del pueblo y es evidente que interpretar&aacute; con toda fidelidad las aspiraciones democr&aacute;ticas y los prop&oacute;sitos de cooperaci&oacute;n &quot;que nos complacemos en reconocer en aquel pueblo&quot;. Debido a la actuaci&oacute;n del gobierno argentino presidido por Edelmiro J. Farrel durante la guerra, EU ha lanzado una dura campa&ntilde;a contra Argentina, pero nuestro pa&iacute;s, con esa declaraci&oacute;n de Relaciones Exteriores hace honor al principio de no intervenci&oacute;n.</P><P>
</P><P>
&#151; ELE comenta la declaraci&oacute;n del delegado argentino a la Conferencia del Trabajo, de que en su pa&iacute;s la carne cuesta un peso el kilo y el pan un tost&oacute;n: &#161;Muy barato, lo confieso!/ &#161;El kilo de carne a peso/ y el de pan s&oacute;lo a tost&oacute;n!/ &#161;Gran dicha el pueblo disfruta!,/ mas &#191;cu&aacute;nto cuesta la fruta/ y a c&oacute;mo paga el per&oacute;n?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960410/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Carest&iacute;a Creciente
</h3><P></P><P>
A estas alturas persiste la preocupaci&oacute;n y desconcierto por el comportamiento de una de las variables que afecta de un modo directo a todas las actividades productivas y los niveles de vida de los mexicanos: la inflaci&oacute;n. Sus rangos siguen siendo elevados, por encima de la expectativa planteada en los programas oficiales. En los primeros 90 d&iacute;as de 1996 el Indice Nacional de Precios al Consumidor se ubic&oacute; en 8.35 por ciento y el anualizado lleg&oacute; a 43.75 por ciento. El gobierno estim&oacute; un incremento anual de 20.5 por ciento para 1996.</P><P>
El Banco de M&eacute;xico, sin embargo, se&ntilde;al&oacute; que en marzo la carest&iacute;a tuvo un &iacute;ndice de 2.20 puntos porcentuales, &quot;ligeramente menor a la esperada&quot;. Adem&aacute;s, subray&oacute; que el mes mencionado recibi&oacute; con mayor fuerza los efectos inflacionarios provocados por los incrementos de algunos productos b&aacute;sicos, como pan, leche, medicinas, tortillas, as&iacute; como el de las gasolinas, electricidad y tel&eacute;fono. Es muy probable que el rebote de los precios tambi&eacute;n afecte de un modo importante al mes de abril.</P><P>
Aunque el ritmo inflacionario se mantiene &quot;controlado&quot;, es necesario subrayar que su nivel se encuentra muy por encima de las necesidades sociales y de reactivaci&oacute;n econ&oacute;mica del pa&iacute;s. Tanto que no permite reducir las tasas de inter&eacute;s bancarias y, en consecuencia, los circuitos financieros siguen asfixiando a deudores individuales y empresas. Bajo tales condiciones, el alza de precios empuja al mercado interno hacia la insolvencia y no permite una sana capitalizaci&oacute;n de la planta productiva. En otras palabras, a&uacute;n no hay condiciones para reactivar el crecimiento y combatir el desempleo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Senadores &quot;Preocupados&quot;
</h3><P></P><P>
LOS legisladores de los tres partidos representados en el Senado expresaron su &quot;preocupaci&oacute;n y rechazo&quot; ante la violencia en EU contra inmigrantes ilegales de origen mexicano, y acordaron enviar una nota a los l&iacute;deres de los congresistas norteamericanos pidi&eacute;ndoles la revisi&oacute;n de m&eacute;todos y procedimientos para la aplicaci&oacute;n de las leyes migratorias en el vecino pa&iacute;s. Si los hombres del Capitolio contestaran podr&iacute;an decir que las leyes de su pa&iacute;s en la materia no contemplan la violencia f&iacute;sica contra los indocumentados. Nuestros paisanos han sido y seguir&aacute;n siendo v&iacute;ctimas de un sentimiento antimexicano que es contra el que hay que luchar y no con suaves protestas de corte diplom&aacute;tico.</P><P>
Un experto en problemas fronterizos, Jorge A. Bustamante, propone medidas que realmente afecten a los norteamericanos, no s&oacute;lo a sus autoridades, como un boicot, sobre todo en la zona fronteriza, donde muchos mexicanos cruzan la l&iacute;nea para hacer compras. Eso ser&iacute;a m&aacute;s efectivo que expresar &quot;preocupaci&oacute;n&quot; por los atentados contra nuestros connacionales.</P><P>
Los diputados de los cuatro partidos acordaron por su parte pedir una consulta p&uacute;blica sobre el problema y presentaron la solicitud al secretario de Relaciones Exteriores. Tambi&eacute;n quieren un informe de las violaciones de los derechos humanos de nuestros compatriotas en el &uacute;ltimo lustro. S&oacute;lo tienen que leer los peri&oacute;dicos de cinco a&ntilde;os para enterarse. Asimismo demandaron el establecimiento de mecanismos binacionales para la defensa de los mexicanos agredidos. Hay que repetirlo. Lo que hace falta son protestas efectivas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>EU: Amenaza de Muerte
</h3><P></P><P>
DESPUES de decir que se tomar&aacute;n en cuenta las preocupaciones mexicanas sobre el trato a sus ciudadanos en territorio de EU, la Casa Blanca advirti&oacute; que intentar el cruce ilegal de la frontera &quot;pone en peligro la vida de los ciudadanos mexicanos&quot;. Esta es la primera vez que el gobierno de Washington alude claramente a un hecho brutal. Los ilegales no s&oacute;lo han sido vejados y apaleados sino hasta asesinados, con el agravante de que los responsables de esos cr&iacute;menes quedan impunes. Respecto a las investigaciones que se har&aacute;n sobre los macaneados en Riverside, las autoridades del vecino pa&iacute;s dicen que se har&aacute;n dentro de los mecanismos rutinarios establecidos por los dos pa&iacute;ses. Eso est&aacute; bien. Nadie pide que se castigue inmediatamente a los responsables, s&oacute;lo que se haga justicia.</P><P>
El gobierno de Washington reconoce la preocupaci&oacute;n de M&eacute;xico por lo sucedido, pero se&ntilde;ala que tambi&eacute;n ellos, los norteamericanos, tienen sus propias preocupaciones al respecto. Sin duda EU tiene derecho a evitar la entrada de inmigrantes indocumentados, como nuestro pa&iacute;s tambi&eacute;n lo tiene. Eso no se discute. Lo que nos preocupa realmente es que esa infracci&oacute;n a las leyes migratorias sea pretexto para desahogar el racismo y la fobia contra nuestros paisanos.</P><P>
Larry Birns, director del Consejo de Asuntos Hemisf&eacute;ricos, toca el fondo del problema. Los agresores nunca son castigados. Eso equivale a alentarlos a cometer m&aacute;s fechor&iacute;as ya que al fin son considerados h&eacute;roes que defienden la frontera sur contra unos invasores enemigos de la sociedad norteamericana.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Pobreza: Deserci&oacute;n Escolar
</h3><P></P><P>
ENTRE 3 y 10 millones de ni&ntilde;os, por cierto &#151;estad&iacute;stica bastante poco precisa&#151;, trabajan en el pa&iacute;s, en el campo o bien en actividades de servicio, se&ntilde;ala la presidenta de la Comisi&oacute;n de Informaci&oacute;n de la C&aacute;mara de Diputados, Ofelia Casillas. De tal manera, 20 por ciento &#151;probablemente m&aacute;s&#151; de los ni&ntilde;os en edad escolar trabaja, informa la Comisi&oacute;n, y todo indica que el porcentaje subir&aacute; con el aumento de la crisis. Porque cuando los salarios no alcanzan las familias sacan al ni&ntilde;o de la escuela y lo ponen a &quot;trabajar&quot;, vender lo que sea en las calles o pedir limosna, que ahora se llama &quot;cooperaci&oacute;n&quot;. Estos ni&ntilde;os est&aacute;n expuestos a abusos, explotaci&oacute;n, prostituci&oacute;n, drogadicci&oacute;n y muerte, por enfermedades o porque los secuestran. Terrible panorama. &#191;Qu&eacute; se ha hecho para protecci&oacute;n de los menores? La legisladora Casillas denuncia que muchos de estos problemas, por ejemplo el del tr&aacute;fico de &oacute;rganos de los ni&ntilde;os secuestrados, a pesar de su gravedad no ha sido abordado por las autoridades.</P><P>
Eso s&iacute;, nos dir&aacute;n que deben respetarse los derechos humanos y que los menores requieren de protecci&oacute;n. Se considera que la cifra de 11,172 menores que el a&ntilde;o pasado, en la ciudad de M&eacute;xico, viv&iacute;an y trabajaban en la calle ha aumentado ya considerablemente en lo que va de 1996. El problema de la explotaci&oacute;n de menores, sus carencias, pobreza, miseria, es reflejo del mismo cuadro de injusticias que viven los adultos; solamente que resulta imperdonable, en el caso de los ni&ntilde;os, la ineptitud y hasta falta de inter&eacute;s de las autoridades por mejorar situaciones cr&iacute;ticas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Inflaci&oacute;n de 8.35% en el Primer Trimestre; Anualizada, 43.75%
</h3><P></P><P>
<B>Subi&oacute; 2.20% el mes Pasado: Banco de M&eacute;xico</P><P></B>
</P><P>
<B>* Incremento de 2.32% en la Canasta B&aacute;sica y de 2.33% en los Precios Productor, Informa</P><P></B>
<B>* Por Rubros, el Promedio Nacional fue Superado en Ropa y Calzado, con 3.62 por Ciento</P><P></B>
<B>* Muebles y Enseres Dom&eacute;sticos Registraron Alzas de 2.63% y Alimentos y Bebidas, 2.41%</P><P></B>
<B>* Los Mayores Aumentos se Registraron en Acu&ntilde;a, 2.58%; Tepic, 2.53% y Tijuana, 2.51%</P><P></B>
<B>* En Contraste, Torre&oacute;n Solamente Sufri&oacute; Ajustes de 1.95% y Durango de 1.96%, Precisa</P><P></B>
<B>* De Enero a Marzo, el Indice que Rige a la Industria se Elev&oacute; 8.15%; por a&ntilde;o Ser&iacute;a 45.39%</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
La inflaci&oacute;n en M&eacute;xico se mantiene al alza, aunque coin menor fuerza que la prevista por algunos expertos: en los primeros 90 d&iacute;as del a&ntilde;o, el Indice Nacional de Precios al Consumidor ya se ubicaba en 8.35 por ciento y anualizado se situ&oacute; en 43.75 por ciento, reconoci&oacute; ayer el Banco de M&eacute;xico y subray&oacute; que tan s&oacute;lo en marzo la carest&iacute;a fue de 2.20 por ciento nacional, ligeramente menor a la esperada; y de 2.32 por ciento en la canasta b&aacute;sica y de 2.33 en los precios productor. En la segunda quincena del mes pasado los precios se movieron, por cierto, en 1.19 por ciento.</P><P>
En este &uacute;ltimo caso, la inflaci&oacute;n que rige al aparato productivo, el &iacute;ndice medido anualmente alcanz&oacute; al tercer mes de este ejercicio hasta 45.39 por ciento, a&ntilde;adi&oacute; el instituto emisor y apunt&oacute; que su ascenso acumulado durante el primer trimestre lleg&oacute; a 8.15 por ciento.</P><P>
El Banxico puso de relevancia que el flagelo inflacionario peg&oacute; con mayor fuerza durante marzo en productos como el pan, leche, pollo, pescados, gasolina, medicinas, frijol, tortilla, az&uacute;car, tel&eacute;fono, seguros, tenencias y refacciones de autom&oacute;viles, refrescos, mariscos, gas dom&eacute;stico, cervezas, pasajes de ferrocarril y de autob&uacute;s for&aacute;neo.</P><P>
Al mismo tiempo, los precios tambi&eacute;n aumentaron en forma considerable en ropa como pantalones, camisas, ropa interior, vestidos y calzado; quesos, tomate verde, jitomate, naranja, papel higi&eacute;nico, blancos, pasta dental, cosm&eacute;ticos y material escolar, as&iacute; como restaurantes y similares, detall&oacute; la autoridad monetaria.</P><P>
Ahora bien, a&ntilde;ade el reporte del instituto central, medida por rubro, la inflaci&oacute;n se movi&oacute; con m&aacute;s determinaci&oacute;n y por arriba de la media nacional durante el tercer mes, en rubros como el de Ropa y Calzado (3.62 por ciento); Muebles y Enseres Dom&eacute;sticos (2.63); Alimentos, Bebidas y Tabaco (2.41); Salud y Cuidado Personal (2.35 por ciento).</P><P>
En contraparte y por debajo de la mediana se ubicaron los ramos de Transporte (2.07 por ciento); Vivienda, que incluye renta, electricidad, gas, tel&eacute;fono y otros (1.95); Otros Servicios (1.83); mientras que Educaci&oacute;n y Esparcimiento alcanz&oacute; un alza durante marzo de 0.97 por ciento.</P><P>
El registro del Banco de M&eacute;xico en lo referente a las 46 ciudades en donde se analiza el comportamiento de los precios apunt&oacute; que los mayores aumentos de precios se dieron en Acu&ntilde;a (2.58 por ciento); Tepic (2.53); Tijuana (2.51); La Paz (2.44); Huatabampo y Monclova (2.43); y Cortazar (2.40 por ciento).</P><P>
Por el contrario, los menores ajustes alcistas durante marzo se dieron -seg&uacute;n el Banxico- en Torre&oacute;n (1.95 por ciento); Durango (1.96); Mexicali, Puebla y Chihuahua (1.99); Toluca (2.00); y Ju&aacute;rez (2.01 por ciento).</P><P>
En marzo anterior, el Indice Nacional de Precios Productor sin petr&oacute;leo crudo de exportaci&oacute;n aument&oacute;, como ya se dijo en 2.33 por ciento. Este mismo indicador con servicios y tambi&eacute;n sin el hidrocarburo se ajust&oacute; en 2.06 por ciento en el mismo lapso, asever&oacute; el banco emisor. Medidos anualmente ambos registros llegaron a 45.39 y 40.23 por ciento, respectivamente, precis&oacute;.</P><P>
Las alzas de precios m&aacute;s notables durante el tercer mes en los servicios, correspondieron al transporte ferroviario de carga y de pasajeros, restaurantes y similares, pasajes de autob&uacute;s for&aacute;neo, alquiler de autom&oacute;vil, servicio telef&oacute;nico local y de comercializaci&oacute;n, manifest&oacute; finalmente el Banxico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Exige el Senado a EU Satisfactoria Indagaci&oacute;n; uso de Mecanismos Rutinarios: McCurry
</h3><P></P><P>
<B>Preocupaci&oacute;n por la Violencia Contra Indocumentados</P><P></B>
</P><P>
<B>* Ser&aacute; Tema Prioritario en la Pr&oacute;xima Interparlamentaria</P><P></B>
<B>* Diputados: que Informe la SRE de Derechos Violados</P><P></B>
</P><P>
<B>A. RAMOS y R. DAVALOS</P><P></B>
</P><P>
El pleno del Senado expres&oacute; ayer su &quot;preocupaci&oacute;n y rechazo&quot; ante la violencia ejercida contra ilegales en California; demand&oacute; la revisi&oacute;n de m&eacute;todos y procedimientos para aplicar leyes migratorias en EU y pidi&oacute; una investigaci&oacute;n &quot;exhaustiva y satisfactoria&quot; de los recientes ataques a mexicanos en ese pa&iacute;s, as&iacute; como la sanci&oacute;n a los responsables.</P><P>
Y en la C&aacute;mara de Diputados, tambi&eacute;n por decisi&oacute;n del pleno, se acord&oacute; solicitar a la secretar&iacute;a de Relaciones Exteriores un informe de las violaciones a los derechos humanos de trabajadores migratorios registradas en el &uacute;ltimo lustro, y convocar adem&aacute;s a una consulta p&uacute;blica sobre este tema.</P><P>
Tal solicitud fue presentada personalmente por un grupo de diputados al canciller Jos&eacute; Angel Gurr&iacute;a en una reuni&oacute;n, anoche mismo, en la Torre de Tlatelolco.</P><P>
En un acuerdo propuesto por los coordinadores de las tres fracciones partidistas -PRI, PAN y PRD- y legisladores de varias comisiones de trabajo, y aprobado por el pleno, la C&aacute;mara Alta adelant&oacute; que el tema migratorio &quot;deber&aacute; ser prioritario&quot; en la Reuni&oacute;n Interparlamentaria M&eacute;xico-Estados Unidos, que se efectuar&aacute; en nuestro pa&iacute;s en mayo pr&oacute;ximo.</P><P>
La asamblea de senadores orden&oacute; que el acuerdo referido sea enviado para su conocimiento a los l&iacute;deres del Congreso estadunidense.</P><P>
Dispuso adem&aacute;s que las comisiones senatoriales de Asuntos Migratorios y de Relaciones Exteriores &quot;establezcan enlaces&quot; con autoridades migratorias, con objeto de recabar informaci&oacute;n que pueda ser &uacute;til para evitar la repetici&oacute;n de hechos violentos contra migrantes.</P><P>
Previamente, el pleno escuch&oacute; un informe de la secretar&iacute;a de Relaciones Exteriores relativo al seguimiento que esta dependencia ha realizado en torno de los hechos de la semana pasada en Riverside, California.</P><P>
El acuerdo mencionado fue le&iacute;do en tribuna por el perredista Crist&oacute;bal Arias Sol&iacute;s. En sus considerandos se establece que &quot;el Senado debe velar por el respeto a la dignidad y a los derechos humanos de todos los mexicanos que viven m&aacute;s all&aacute; de las fronteras del pa&iacute;s&quot;.</P><P>
En California, a&ntilde;ade, compatriotas nuestros han sido v&iacute;ctimas de la violencia de algunas autoridades y &quot;se han conculcado sus derechos como seres humanos&quot;. Y para evitar que tales hechos se repitan, &quot;urge que las investigaciones establecidas por la ley deslinden responsabilidades y que los responsables sea sancionados en el marco de la norma&quot;.</P><P>
En lo tocante a la C&aacute;mara de Diputados, adem&aacute;s de la propuesta -presentada por las cuatro fracciones ah&iacute; representadas: PRI, PAN, PRD y PT- para solicitar informaci&oacute;n a la canciller&iacute;a, el pleno aprob&oacute; otro acuerdo, planteado por pri&iacute;stas del denominado Grupo Exhorto, en el que expone la necesidad de establecer mecanismos binacionales para la defensa de los derechos de los migrantes.</P><P>
Tales mecanismos deben incluir un acuerdo M&eacute;xico-Estados Unidos en el cual se demanda mayor energ&iacute;a de la Canciller&iacute;a en esta defensa.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Descenso General en el Nivel de Vida: Fuentes
</h3><P></P><P>
<B>* Desigual Reparto del Ingreso y Menos Empleos, Reconoce</P><P></B>
<B>* Trabajan Millones de Ni&ntilde;os en el Pa&iacute;s: Ofelia Casillas</P><P></B>
<B>* Son V&iacute;ctimas de Marginaci&oacute;n y Explotaci&oacute;n, Puntualiza</P><P></B>
</P><P>
<B>NORBERTO LOPEZ y agencias</P><P></B>
</P><P>
El ajuste estructural de su econom&iacute;a y una &quot;coyuntura adversa&quot; provocaron en M&eacute;xico un descenso general en el nivel y la calidad de vida de su poblaci&oacute;n. Mayor desigualdad en la distribuci&oacute;n del ingreso, reducci&oacute;n de la actividad productiva y la p&eacute;rdida de empleos son retos inmediatos del pa&iacute;s, indic&oacute; el director del Sistema Nacional para el Desarrollo Integral de la Familia (DIF), Mario Luis Fuentes, al participar en la segunda sesi&oacute;n ordinaria de la Junta Ejecutiva del Fondo de Naciones Unidas para la Infancia (UNICEF).</P><P>
Adem&aacute;s, la recesi&oacute;n es responsable de que de tres a diez millones de ni&ntilde;os se dediquen a actividades econ&oacute;micas productivas y la prestaci&oacute;n de una gama de servicios. 20 por ciento de los menores en edad acad&eacute;mica labora y las proyecciones a futuro tienden a agudizarse como efecto de la crisis, se&ntilde;alaron en M&eacute;xico informes oficiales y de la C&aacute;mara de Diputados.</P><P>
Fuientes agreg&oacute; que &quot;todo ello afecta a los grupos m&aacute;s vulnerables&quot; en comunidades ind&iacute;genas, campesinas y de las grandes urbes, y que en este contexto, ni&ntilde;os y ni&ntilde;as del pa&iacute;s, quienes mayor apoyo requieren, son particularmente afectados. Para ello, se&ntilde;al&oacute;, el gobierno enfrenta los retos con el DIF, para el que el apoyo financiero, log&iacute;stico y f&iacute;sico de la UNICEf es crucial.</P><P>
A su vez, Ofelia Casillas Ontiveros, presidenta de la Comisi&oacute;n de Informaci&oacute;n y Gestor&iacute;a de la C&aacute;mara de Diputados, subray&oacute; que m&aacute;s de 100 millones de ni&ntilde;os en el mundo trabajan, de acuerdo con la Organizaci&oacute;n Internacional del Trabajo, y de ellos el 95 por ciento viven en naciones en desarrollo.</P><P>
Seg&uacute;n el censo en 1990, el 30 por ciento de los 81 millones de habitantes eran menores de 0 a 14 a&ntilde;os, es decir m&aacute;s de 31 millones de criaturas.</P><P>
En todas las clases, sectores y grupos sociales y en diversas actividades, los ni&ntilde;os resultan ser los eslabones m&aacute;s d&eacute;biles, no s&oacute;lo por su condici&oacute;n sino por la posici&oacute;n que ocupan en el merco de la violencia, violaciones a los derechos m&aacute;s elementales de la persona humana, marginaci&oacute;n y explotaci&oacute;n.</P><P>
En el planeta los ni&ntilde;os enfrentan m&uacute;ltiples problemas, desde imperceptibles lesiones en su sicolog&iacute;a, con graves repercusiones futuras, hasta la utilizaci&oacute;n de los mejores como simples mercanc&iacute;as sujetas a tr&aacute;fico o la prostituci&oacute;n.</P><P>
La legisladora se&ntilde;al&oacute; que s&oacute;lo los organismos mundiales nacionales o acad&eacute;micas se dedican al estudio de la ni&ntilde;ez, en tanto la sociedad, pese a palpar a cada momento la situaci&oacute;n grave, a&uacute;n no toma conciencia y ello se refleja al ubicar en segundo plano las acciones encaminadas a aliviar la situaci&oacute;n cr&iacute;tica que enfrentan los infantes.</P><P>
En 1994 s&oacute;lo en el Distrito Federal el DIF recibi&oacute; 1,411 denuncias de ni&ntilde;os maltratados y v&iacute;ctimas de abuso y hasta agosto pasado la cifra llegaba a 1,323; s&oacute;lo en la PGF ingresaron 4,500 hace un bienio y en el ejercicio pasado 1,316.</P><P>
Se calcula que en la ciudad de M&eacute;xico 11,172 menores viven y trabajan en la calle, cifra que se ha incrementado por las cr&iacute;ticas condiciones econ&oacute;micas prevalecientes en el pa&iacute;s. Estos infantes est&aacute;n expuestos a problemas de explotaci&oacute;n, drogadicci&oacute;n, prostituci&oacute;n, muerte e incluso sida.</P><P>
El gobierno de M&eacute;xico -a&ntilde;adi&oacute; Fuentes en Nueva York- &quot;trabaja con criterios de participaci&oacute;n, federalizaci&oacute;n e integralidad (..) buscando sobre todo proteger a ni&ntilde;os y ni&ntilde;as del pa&iacute;s; haciendo frente a las complejas cirunstancias que hoy viven las familias de nuestro pa&iacute;s&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Soledad en el Sepulcro de Zapata en Chinameca
</h3><P></P><P>
<B>* Ning&uacute;n Acto Oficial hoy en su LXXVII Aniversario</P><P></B>
<B>* Mejor que no Vengan a Prometer: E. Pantale&oacute;n</P><P></B>
<B>* El Gobierno ha Regresado la Tierra a los Ricos, Se&ntilde;alan</P><P></B>
</P><P>
<B>CONRADO GARCIA, enviado</P><P></B>
</P><P>
CHINAMECA, Mor. 9 de abril.- Una inmensa soledad aplasta al sepulcro de Emiliano Zapata y los museos enclaustran en sus vitrinas papeles amarillentos con sus ideas de tierra, libertad y justicia. La aspiraci&oacute;n frustrada y el abandono gubernamental anteceden al LXXVII aniversario de la muerte del Caudillo del Sur. &quot;El gobierno prepara el camino para una nueva revoluci&oacute;n. Ha hecho reformas y regresado la tierra a los ricos, en el campo hay hambre y pobreza', advierten correligionarios zapatistas.</P><P>
Hace ocho a&ntilde;os se intent&oacute; restaurar el casco de la hacienda de Chinameca donde fuera muerto el caudillo del sur en 1919. Hoy se encuentra abandonado, convertido en un basurero, pedazos de ventanas y puertas en las escaleras, cascajo. Murci&eacute;lagos cuelgan en sus rincones mugrosos y en las paredes se encuentran leyendas en ingl&eacute;s y mensajes exhortando al uso del cond&oacute;n.</P><P>
Ma&ntilde;ana no habr&aacute; acto oficial en el marco de la puerta de la hacienda donde est&aacute; la estatua de Emiliano Zapata montado a caballo y con el brazo derecho levantando su espada. No se escuchar&aacute; la promesa anual: se cumplir&aacute; con el rezago agrario, se modernizar&aacute;.</P><P>
&quot;Mejor que no vengan a prometer. Nos han enga&ntilde;ado, robado y humillado&quot;, dice con tono de amargura, de hombre frustrado, el coronel zapatista Emeterio Pantale&oacute;n: &quot;Zapata nos dio tierras a muchos morelenses y el &uacute;nico Presidente que reforz&oacute; el ejido y se comprometi&oacute; con el campo fue el general L&aacute;zaro C&aacute;rdenas.</P><P>
&quot;Con las reformas al art&iacute;culo 27 constitucional, la secretar&iacute;a de la Reforma Agraria elimin&oacute; los t&iacute;tulos de propiedad y nos dio unos papelitos y que con eso era suficiente, yo no creo. A partir de entonces nos han empezado a llegar voces de que campesinos endeudados han rentado o vendido sus parcelas. Poco a poco empiezan a pasar de nuevo a manos de los ricos.</P><P>
&quot;L&aacute;stima que ya sea viejo, un estorbo para defender a mi patria que se vende a pedazos y se entrega a los ricos. Pero ya habr&aacute; otros Zapata que vengan a dirigir la inconformidad&quot;.</P><P>
Con sus cien a&ntilde;os a cuestas -cumplidos el 3 de marzo-, Pantale&oacute;n, coronel del Ej&eacute;rcito del Sur que en sus varias batallas recibi&oacute; dos balazos, un machetazo en la mano que casi se la arranca desde la mu&ntilde;eca, dice: &quot;Yo no soy pri&iacute;sta como algunos, soy zapatista&quot;.</P><P>
Trata de escudri&ntilde;ar en cada rinc&oacute;n de su mente, busca rescatar los recuerdos que a veces escapan y lo llevan a dar tumbos en su relato. Trata de hilvanar la pl&aacute;tica y empieza de nuevo en los momentos fragorosos de las batallas sostenidas.</P><P>
&quot;Los maestros de Anenecuilco Otilio Monta&ntilde;o y Pablo Torres Burgos eran los ide&oacute;logos, los educadores pol&iacute;ticos y estrategas militares de Emiliano Zapata. L&aacute;stima que Torres Burgos, que fue el primer jefe del movimiento, haya sido muerto por valiente.</P><P>
&quot;Al maestros Torres Burgos lo mataron porque paseaba por el pueblo sin considerar las amenazas de muerte que le hicieron los hacendados. Yo recuerdo c&oacute;mo Otilio Monta&ntilde;o nos dec&iacute;a que &eacute;l quer&iacute;a soldados cobardes. Porque los miedosos son quienes piensan, planean y saben c&oacute;mo darle muerte al enemigo, por su propio miedo.</P><P>
&quot;Otilio Monta&ntilde;o era un hombre inteligente y estudioso, nos dec&iacute;a que por cada bala que nos entregaba el quer&iacute;a un soldado muerto: `A ver, yo te di cinco tiros...&#191;d&oacute;nde est&aacute;n tus cinco muertos?&quot;</P><P>
Cojeando de la pierna derecha, se levanta para apoyar su relato en documentos firmados por el general Emiliano Zapata. Del peque&ntilde;o ropero de la habitaci&oacute;n de cuatro por cuatro metros que es su sala y comedor, extrae un una carpeta de pl&aacute;stico, rota por el uso.</P><P>
Mire, dice y muestra un papel semidespedazado en donde aparece la firma de Zapata y se lee textualmente: &quot;Emeterio Pantale&oacute;n, perteneciente a la Armada de Caballer&iacute;a, se afili&oacute; a las Fuerzas Revolucionarias del Sur el d&iacute;a 22 de octubre de 1912 como soldado raso, incorporado a la divisi&oacute;n y obtuvo sus ancesos por m&eacute;ritos&quot;.</P><P>
Narra que &quot;Fui levantado por el ej&eacute;rcito zapatista a los 14 a&ntilde;os de edad, cuando nadaba en la cascada del r&iacute;o de Tlapa, junto con siete amigos y con Porfiria. Zapata dijo que &eacute;l se llevar&iacute;a a Porfiria, pero yo me opuse y no dej&eacute; a Emiliano. El me toc&oacute; la cabeza y me dio 50 hombres para regresar al pueblo a dejar a Porfiria.</P><P>
&quot;Yo desde entonces me volv&iacute; zapatista convencido de la lucha. Los otros siete murieron y s&oacute;lo yo sigo vivo, junto con uno de mis soldados que en estos momentos ya se encuentra moribundo&quot;.</P><P>
En el poblado de Anenecuilco, Pantale&oacute;n tiene a unos metros de la casa-museo de Emiliano Zapata, una casucha de techo de palma. Usa unos huaraches despedazados amarrados -a sus pies agrietados y renegridos por el sol y la tierra- con tiras de telas, un pantal&oacute;n de casimir gris, un camisa deste&ntilde;ida y una chamarra. Al salir se pone un sombrero de charro. &quot;Yo estos los uso desde que costaban cinco pesos&quot;, explica.</P><P>
&quot;Yo soy uno de los &uacute;ltimos zapatistas que murieron en la miseria, gracias a que Mateo Zapata no nos considera integrantes del Ej&eacute;rcito del Sur y por lo tanto impide que la Secretaria de la Defensa reconozca mi trayectoria como militar. El dice que no porque nac&iacute; en Olinal&aacute;, Guerrero&quot;.</P><P>
Las l&aacute;grimas arrasan sus ojos y suelta: &quot;No me interesa el dinero, soy pobre y siempre lo ser&eacute;, pero que no me diga que no soy zapatista, siempre lo ser&eacute;, los guerrerenses tambi&eacute;n juimos zapatistas.</P><P>
&quot;Aqu&iacute; hasta mi casa han venido estudiosos de los Estados Unidos, me regalaron un su&eacute;ter americano; mira este pa&ntilde;uelo, es de unos maestros japoneses que me lo regalaron en una entrevista. Todos me vienen a preguntar qu&eacute; pasa en M&eacute;xico y yo les digo que seguimos igual de fregados. Ellos que dicen que me vaya a sus pa&iacute;ses, que all&aacute; nada me faltar&aacute;. Pero no, porque son mexicano y aqu&iacute; voy a morir&quot;.</P><P>
-Ma&ntilde;ana es 10 de abril &#191;Qu&eacute; piensa?</P><P>
Se queda meditabundo, tal parece que no escucha. Pero mostrando su escasa dentadura, sostiene: &quot;Nunca se cumpli&oacute; por lo que luchamos, no se resolvi&oacute; el problema agrario y ni mis m&aacute;s de 60 nietos ver&aacute;n en su larga vida que se cumplan.</P><P>
&quot;Pero &#191;no se da cuenta el gobierno que con su pol&iacute;tica nos lleva a la miseria y que est&aacute;n preparando a la poblaci&oacute;n a una nueva revoluci&oacute;n al llevarla a la miseria?&quot; -se pregunta.</P><P>
</P><P>
ZAPATA NO MURIO EN CHINAMECA</P><P>
</P><P>
Los ojillos claros brillan y los surcos de la cara forjados a los largo de 100 a&ntilde;os de vida del coronel zapatista Emeterio Pantale&oacute;n, se mueven cuando con voz de complicidad afirma:</P><P>
&quot;Emiliano Zapata fue m&aacute;s listo que el gobierno. El no fue muerto cuando el traidor Jes&uacute;s Guajardo le puso la emboscado, &eacute;l no jue. Lo enga&ntilde;&oacute; porque ya se hab&iacute;a decidido por su estado mayor que ir&iacute;a el general Jes&uacute;s Salgado.</P><P>
&quot;En Chinameca muri&oacute; Jes&uacute;s Salgado, por las balas disparadas por el traidor Jes&uacute;s M. Guajardo. Todos nos re&iacute;amos cuando ve&iacute;amos el c&aacute;daver. Nos code&aacute;bamos, porque el jefe fue m&aacute;s listo que el gobierno.</P><P>
&quot;A ese muerto no le faltaba el dedo, ni ten&iacute;a el lunar y tampoco ten&iacute;a la cornada en la nalga. Mi general se jue a San Juan de las Pe&ntilde;as, estuvo un a&ntilde;o en una cueva cerca del volc&aacute;n. De ah&iacute; se jue a Tepoztl&aacute;n en donde ten&iacute;a una querida y posteriormente junto con su compadre y su mujer Josefa Espejo, que era de Villa de Ayala, se jue a Acapulco, donde abord&oacute; un buque de guerra y lleg&oacute; hasta Arabia.</P><P>
&quot;El muri&oacute; all&aacute; en Arabia en 1967, porque a do&ntilde;a Josefa la tenemos aqu&iacute; enterrada en Anenecuilco, muri&oacute; de tristeza un a&ntilde;o despu&eacute;s. Esta leyenda sigue viva y es repetida por la poblaci&oacute;n.</P><P>
&quot;Ya para entonces las fuerzas del Ej&eacute;rcito del Sur se encontraban diezmadas, un grupo de rebeldes se pusieron en contra de Emiliano Zapata, porque dio muerte a Otilio Monta&ntilde;o. Ese d&iacute;a le cortaron cartucho sus propias fuerzas, eso no le gusto&quot;.</P><P>
El sepulcro de Emiliano Zapata se encuentra en la ciudad de Cuautla en la plaza principal, a un lado del templo del Se&ntilde;or del Pueblo. A su lado una estatua de m&aacute;s de cuatro metros de altura. &quot;Este ni parece mi general, este m&aacute;s bien parece un mariachi&quot;, dice el coronel Pantale&oacute;n.</P><P>
Y la que fuera una de sus mujeres, Josefa Espejo de Zapata, se encuentra enterrada en el poblado de Anenecuilco. Su tumba est&aacute; descuida, llena de hierbas y montones de basura.</P><P>
Sobre la avenida General Emiliano Zapata se encuentra el casa-museo del Caudillo del Sur, custodiado por Luciano Luna. Este historiador se apresura a mostrar documentos de los primeros pobladores del lugar.</P><P>
Aqu&iacute; llegaron los tlahuicas, explica, y se atropella con sus palabras al tratar de informar todo al mismo tiempo. &quot;Aqu&iacute; tengo un documento que termina con la versi&oacute;n de que la familia de Zapata Salazar eran analfabetas&quot; -y muestra un papel donde aparece la firma de Gabriel Zapata.</P><P>
El museo se encuentra lleno de papeles amarillentos relativos al Plan de Ayala y unos c&oacute;dices que aparentemente hablan de la leyenda del pueblo. Dos armas, una caja de fierro y una bandera perteneciente al Ejercito del Sur, donados por Nicol&aacute;s Mu&ntilde;oz Quintero y Arnulfo Ben&iacute;tez.</P><P>
Algunos estudiantes recorren el lugar, anotan datos y hacen sus tareas al cumplirse un aniversario m&aacute;s de la muerte de Zapata. M&aacute;s adelante, en Chinameca, la hacienda en que perdiera la vida, no hay ning&uacute;n movimiento, ning&uacute;n preparativo del acto oficial con que se acostumbraba recordar al caudillo, s&oacute;lo est&aacute;n las placas alusivas al reparto agrario, y leyendas de Miguel Hidalgo, Jos&eacute; Mar&iacute;a Morelos y Pav&oacute;n, L&aacute;zaro C&aacute;rdenas, Adolfo L&oacute;pez Mateos y Gustavo D&iacute;as Ordaz.</P><P>
En Tlaltizapan, el cuartel zapatista de 1914 a 1818 estuvo en vieja casona que antes fue molino de arroz. All&iacute; hay fotograf&iacute;as de Zapata, documentos, la m&aacute;quina con que se escribi&oacute; el Plan de Ayala y la ropa que ten&iacute;a cuando fue vilmente acribillado Emiliano Zapata.</P><P>
Mientras el grito &#161;Tierra y Libertad! est&aacute; cautivo en vitrinas, en el campo morelense los campesinos siguen hundidos en su miseria, con problema de rezago agrario y tenencia de la tierra, sin programas para modernizar al agro, pero s&iacute; empleados para cortar ca&ntilde;a para los ingenios de Zacatepec y Coacalco.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Peligra su Vida al Cruzar Ilegalmente la Frontera, Advierte la Casa Blanca
</h3><P></P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, D.C., 9 de abril.- Estados Unidos abordar&aacute; plenamente las preocupaciones de M&eacute;xico sobre el trato a sus ciudadanos.</P><P>
Lo har&aacute; dentro de los mecanismos rutinarios establecidos por los dos pa&iacute;ses, determin&oacute; hoy la Casa Blanca, pero advirti&oacute; que intentar cruzar ilegalmente la frontera com&uacute;n &quot;pone en peligro la vida de ciudadanos mexicanos&quot;.</P><P>
Esta es la primera ocasi&oacute;n en que el gobierno estadunidense deja en claro que pasar la frontera de manera ilegal entra&ntilde;a peligros para los indocumentados mexicanos. La Casa Blanca asent&oacute; que M&eacute;xico tiene ese tipo de preocupaciones, pero, dijo, &quot;tambi&eacute;n nosotros tenemos nuestras preocupaciones al respecto&quot;.</P><P>
La Casa Blanca se&ntilde;al&oacute; que ambos pa&iacute;ses mantienen consultas diplom&aacute;ticas luego de la golpiza propinada a tres indocumentados en el condado de Riverside, pr&oacute;ximo a Los Angeles, aunque no report&oacute; contacto alguno de car&aacute;cter urgente para tratar el embarazoso incidente y el reportado hostigamiento a mexicanos a lo largo de la frontera.</P><P>
&quot;Existen contactos diplom&aacute;ticos entre el Departamento de Estado y el gobierno de M&eacute;xico. Nosotros dedicamos una parte sustancial de tiempo en nuestra relaci&oacute;n bilateral a asuntos vinculados con la migraci&oacute;n legal y segura&quot;, afirm&oacute; el portavoz presidencial, Mike McCurry.</P><P>
Indic&oacute; que Estados Unidos siempre ha contado con &quot;la cooperaci&oacute;n del gobierno de M&eacute;xico&quot; en el tratamiento de esos asuntos &quot;tanto dentro del formato de la Comisi&oacute;n Binacional, donde la migraci&oacute;n siempre es un t&oacute;pico anual, como dentro del di&aacute;logo permanente que mantenemos&quot; con el vecino del sur.</P><P>
McCurry apunt&oacute; que en ese contexto, es decir, el rutinario, &quot;ciertamente abordaremos las preocupaciones mexicanas, pero tambi&eacute;n nosotros tenemos nuestras preocupaciones en el sentido de hacer todo lo necesario para detener el flujo migratorio ilegal que pone en peligro la vida de los ciudadanos que intentan cruzar ilegalmente&quot;.</P><P>
Esta &uacute;ltima declaraci&oacute;n fue sorprendente, porque siempre Estados Unidos se ha presentado como un pa&iacute;s defensor de los derechos humanos, no s&oacute;lo de inmigrantes legales, sino de cualquier persona que se encuentre en su territorio. McCurry no espec&iacute;fico el tipo de peligro que pende sobre la vida de los potenciales inmigrantes ilegales.</P><P>
El Departamento de Estado, en un acto poco com&uacute;n en la pol&iacute;tica exterior de Estados Unidos, hizo p&uacute;blica la semana pasada una carta enviada al gobierno mexicano en la que &quot;deplora&quot; la salvaje golpiza que propinaron dos patrulleros de la oficina del Sheriff en el condado de Riverside a tres mexicanos y en la que ofrece investigar el asunto a fondo.</P><P>
&quot;La carta constituy&oacute; un gesto importante de conciliaci&oacute;n, pero en s&iacute; misma no garantiza nada. Lo &uacute;nico que puede garantizar que se ponga fin a este tipo de abusos es que los oficiales no sean protegidos y sean castigados conforme lo marca la ley&quot;, se&ntilde;al&oacute;20el director del Consejo de Asuntos Hemisf&eacute;ricos, Larry Birns.</P><P>
Asimismo hizo notar que M&eacute;xico reconoce el derecho soberano de Estados Unidos a resguardar sus fronteras, pero &quot;el resguardo de una frontera no puede ser llevado a cabo con salvajismo ni con actitudes racistas&quot;.</P><P>
Mientras tanto, tres legisladores que viajaron a M&eacute;xico para discutir el asunto de la golpiza y las preocupaciones mexicanas de violencia institucionalizada contra sus ciudadanos retornaron a Washington y posiblemente presenten un informe a los plenos camarales sobre posibles iniciativas legislativas para corregir problemas donde los haya.</P><P>
El senador Paul Coverdell, republi cano de Georgia, y los representantes Mark Couder, republicano de Indiana, y Dennis Hastert, republicano de Illinois, visitaron M&eacute;xico para tomar el pulso del sentir en ese pa&iacute;s sobre el incidente y, en general, sobre el tratamiento de mexicanos en Estados Unidos.</P><P>
Sin embargo, un vocero en la oficina de Coverdell dijo que basado en sus observaciones, el senador &quot;podr&iacute;a ofrecer iniciativas si considera que la situaci&oacute;n es tal que requiere de correcci&oacute;n desde el Congreso&quot;. El portavoz no detall&oacute; las iniciativas que podr&iacute;a considerar Coverdell.</P><P>
Por otra parte, el secretario de Estado, Warren Christopher, afirm&oacute; que las relaciones diplom&aacute;ticas con M&eacute;xico son cada vez m&aacute;s importantes para Washington, particularmente desde que entr&oacute; en20vigor el Tratado de Libre Comercio (TLC).</P><P>
&quot;Bajo los acuerdos parelos del TLC -dijo Christopher en un foro de pol&iacute;tica ambiental-, hemos creado instituciones a ambos lados de la frontera, para ayudar a los dos pa&iacute;ses a enfrentar el muy dif&iacute;cil problema (de contaminaci&oacute;n) en la frontera y salvaguardar los recursos naturales que comparten nuestros dos pa&iacute;ses&quot;.</P><P>
En las pr&oacute;ximas semanas, se&ntilde;al&oacute; el funcionario, ambos lanzar&aacute;n una &quot;innovadora iniciativa&quot; que permitir&aacute; a l&iacute;deres empresariales y autoridades de Texas y de Ciudad Ju&aacute;rez acciones que lleven al abatimiento de los peores focos de contaminaci&oacute;n a&eacute;rea en la regi&oacute;n.</P><P>
&quot;Cuando los gabinetes de los dos pa&iacute;ses se reunan en la ciudad de M&eacute;xico el mes que entra, yo enfatizar&eacute; la importancia de que M&eacute;xico contin&uacute;e fortaleciendo sus est&aacute;ndares ambientales, como ya han empezado a hacerlo en forma muy efectiva&quot;, concluy&oacute; el funcionario.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Quejarse no Cambiar&aacute; la Realidad de los Compatriotas All&aacute;: V&iacute;ctor Clark
</h3><P></P><P>
<B>MANUEL ROJAS CRUZ</P><P></B>
</P><P>
La queja diplom&aacute;tica mexicana es un expediente voluminoso que no tiene ning&uacute;n impacto para cambiar la realidad de nuestros connacionales en Estados Unidos, luego de que el pa&iacute;s perdi&oacute; su capacidad de negociaci&oacute;n al atarse al proyecto econ&oacute;mico del TLC, se&ntilde;al&oacute; V&iacute;ctor Clark, director del Centro Binacional de Derechos Humanos de Tijuana (CBDHT).</P><P>
El futuro de la lucha por el respeto a las garant&iacute;as individuales descansa en las organizaciones chicanas y mexicano-americanas que hasta antes de la Propuesta 187, en California, estaban atomizadas y que hoy comienzan a organizarse para presentar un frente com&uacute;n, agreg&oacute;.</P><P>
Algunos analistas esperaban que la golpiza y muerte de algunos mexicanos en la frontera estadunidense tendr&iacute;an repercusiones en las relaciones bilaterales. No fue as&iacute;, y no creo que acontezca -afirma V&iacute;ctor Clark- porque para el gobierno mexicano el aspecto econ&oacute;mico tiene m&aacute;s peso y pasa por encima del tema migratorio.</P><P>
La mayor dependencia pol&iacute;tica y econ&oacute;mica que el gobierno de M&eacute;xico tiene respecto de Washington se refleja en una defensa menos &quot;en&eacute;rgica&quot; de los connacionales, si la comparamos con lo acontecido en los a&ntilde;os treinta o cuarenta.</P><P>
Adem&aacute;s la administraci&oacute;n del Presidente Zedillo se ha quedado sin discurso en la defensa de los migrantes por dos razones: por un lado los mexicanos salen del territorio nacional porque no encuentran opciones de trabajo; por la otra el TLC ata al pa&iacute;s a un proyecto y moldea la pol&iacute;tica exterior.</P><P>
&quot;El discurso oficial mexicano en torno de la defensa de nuestros connacionales suena hueco, esa es la mejor prueba que no tienen otra opci&oacute;n para defenderlos&quot;.</P><P>
Interrogado por la v&iacute;a telef&oacute;nica, V&iacute;ctor Clark destac&oacute; que con todo lo lamentable que resultan los ataques racistas contra los mexicanos hay algo bueno en ello: nada hab&iacute;a unido a los chicanos y mexicano-americanos como la Iniciativa 187 que promovi&oacute; el gobierno californiano para prohibir servicios educativos a indocumentados.</P><P>
Hasta hace poco la comunidad mexicana, en general, estaba atomizada, sin proyecto unitario. Prueba de ello es que no hay un l&iacute;der chicano a escala nacional o estatal que sea capaz de convocar a la unidad. No obstante la xenofobia est&aacute; logrando lo que la inacci&oacute;n no hab&iacute;a hecho: juntar, politizar y organizar a los inmigrantes mexicanos, observ&oacute; el director del CBDHT.</P><P>
Cada vez m&aacute;s mexicanos est&aacute;n adquiriendo la doble nacionalidad, participando en pol&iacute;tica e inform&aacute;ndose para defender sus derechos.</P><P>
Por &uacute;ltimo, resalt&oacute; que en la actualidad no es posible pensar en la firma de un convenio entre ambos pa&iacute;ses para permitir la entrada legal a un n&uacute;mero determinado de mexicanos a Estados Unidos. Si nuestro pa&iacute;s firmara un compromiso para que 300 mil entraran legalmente, no habr&iacute;a forma de hacerlo cumplir y los migrantes rebasar&iacute;an esa cifra con mucho. Por otro lado, Washington tendr&iacute;a que soportar la presi&oacute;n de grupos y organizaciones que se oponen a la llegada de inmigrantes mexicanos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Si yo Hubiera...
</h3><P></P><P>
<B>Sombra Maligma que me Persigue</P><P></B>
</P><P>
<B>* Solamente mi Sangre Aliviar&aacute; el Dolor</P><P></B>
<B>* Fracas&eacute; en la Transici&oacute;n Presidencial</P><P></B>
<B>* La Impotencia Amordaza mi Conciencia</P><P></B>
</P><P>
<B>FRANCISCO MARTIN MORENO</P><P></B>
</P><P>
Si yo hubiera... Si yo hubiera... &#161;Dios, c&oacute;mo me acosa el si yo hubiera...! Me persigue de d&iacute;a y de noche como una sombra maligna. El si yo hubiera me ha quitado la paz para siempre por m&aacute;s que una sonrisa sard&oacute;nica sea mi mejor defensa de cara a quienes desean verme esposado, postrado y destruido. El si yo hubiera es una voz insistente, un eco innumerable que me aturde y me sofoca. Escucho una condena perenne cantada por un impaciente coro de demonios que interpretan sin tregua la misma letan&iacute;a en s&oacute;rdidos tonos f&uacute;nebres tan pronto coloco la cabeza sobre la almohada en busca de m&iacute; mismo.</P><P>
Mi espada est&aacute; mellada; las risas infernales me estremecen; la tinta no mancha; mi denuncia es inaudible; mis palabras invitan a la burla; los dientes no muerden; los dedos de fuego me se&ntilde;alan; la p&oacute;lvora est&aacute; mojada; el sue&ntilde;o no repara; la convocatoria es muda; la sordera domina; los foros est&aacute;n vac&iacute;os; las banderas est&aacute;n guardadas; los bi&oacute;grafos han desertado; las razones son irrelevantes; el Ministerio P&uacute;blico est&aacute; &aacute;vido.</P><P>
Los micr&oacute;fonos se han perdido; las explicaciones son ingr&aacute;vidas; la sociedad est&aacute; sedienta; la prensa es una jaur&iacute;a; la pasi&oacute;n se ha adue&ntilde;ado de los escenarios; la venganza es una lanza dirigida arteramente al centro de mi pecho; la impotencia me ha amordazado la conciencia; s&oacute;lo mi sangre aliviar&aacute; temporalmente el dolor causado.</P><P>
Si yo hubiera... Si yo hubiera escuchado la voz de los expertos militares que ya hablaban de la inminencia del estallido en Chiapas... Si la Organizaci&oacute;n Mundial de Comercio no me hubiera convertido en sordo, ciego y mudo a partir de enero de 1994... Si la ambici&oacute;n no hubiera devorado todos y cada uno de mis sentidos... Si mi olfato pol&iacute;tico lo hubiera empleado como siempre en mi propio pa&iacute;s en lugar de distraerlo en la conquista de nuevos laureles internacionales... Si yo hubiera hecho de M&eacute;xico una aut&eacute;ntica democracia y mi sucesor hubiera sido elegido por los integrantes de mi partido en escrutinio secreto... Si hubiera pasado a la historia como el primer Presidente de los tiempos modernos que hubiera descartado el vergonzoso dedazo como f&oacute;rmula de herencia pol&iacute;tica... Si no hubiera pensado en mi fuero interno que este pa&iacute;s ya me quedaba chico... Si yo hubiera pensado m&aacute;s en el mexicano que todos quieren rescatar y menos, mucho menos en m&iacute; mismo... Si no hubiera buscado a cualquier costo un lugar en las enciclopedias... Si no hubiera antepuesto mi trascendencia hist&oacute;rica, mis intereses personales a los de la naci&oacute;n... Si no me hubiera brincado a toda una generaci&oacute;n de pol&iacute;ticos mexicanos... Si yo hubiera entendido que cuando el hambre habla lo hace por la boca de los ca&ntilde;ones... Si yo hubiera enviado oportunamente maestros en lugar de enviar extempor&aacute;neamente soldados... Si hubiera enviado gises en lugar de balas... Si yo nunca hubiera nombrado a semejante secretario de Gobernaci&oacute;n... &#161;Ay!, y si yo hubiera, si yo hubiera instalado respetuosa y profesionalmente un cambio de poderes, sin rencores ni petulancia ni desprecio, entreg&aacute;ndole todos y cada uno de los mandos a mi sucesor, el caos no se hubiera presentado. Fracas&eacute; en la transici&oacute;n presidencial por arrogancia. Hoy comenzaron los males. En plena crisis la nueva administraci&oacute;n no sab&iacute;a ni con cu&aacute;l pedal se accionaban los frenos. La cat&aacute;strofe era irremediable. Se dio y me atropell&oacute; a m&iacute; y a 90 millones de mexicanos. En ese orden... Si yo hubiera... Otra vez el si yo hubiera...</P><P>
Si no hubiera o&iacute;do tanto a Camacho ni hubiera nombrado siquiera a C&oacute;rdoba... &#191;Por qu&eacute; tuvo que nacer C&oacute;rdoba..? &#191;Qu&eacute; ten&iacute;a que hacer Camacho como canciller? &#161;Dios! &#191;Y C&oacute;rdoba..? &#191;El diablo con picaporte en Los Pinos..? Si no hubiera sido tan irresponsable como para tomar una decisi&oacute;n pol&iacute;tica que incumb&iacute;a personalmente al electorado mexicano... A &eacute;l correspond&iacute;a elegir o no a Colosio o a quien hubiera decidido... No a m&iacute;. &#191;Por qu&eacute; decidir por todo un pa&iacute;s sin consultar a nadie? Si yo hubiera extinguido el alzamiento en Chiapas sin ning&uacute;n g&eacute;nero de dudas ni temores cuando los ten&iacute;amos cercados en Los Altos... &#161;Cu&aacute;n caros me fueron y le fueron a la naci&oacute;n los &uacute;ltimos 11 meses de ni gobierno en me qued&eacute; paralizado idealizando mi candidatura a la OMC y consolidando la sucesi&oacute;n presidencial garantizando mis intereses personales..! Si no hubiera colocado intencionalmente tantos obst&aacute;culos en la campa&ntilde;a de Colosio... Si lo hubiera dejado actuar y m&aacute;s que eso, si lo hubiera apoyado con toda la fuerza pol&iacute;tica y econ&oacute;mica de que yo era capaz una vez tomada mi decisi&oacute;n en torno de mi sucesi&oacute;n... Si yo no hubiera lanzado a Camacho como comisionado para la paz exactamente el mismo d&iacute;a 10 de enero en que Colosio iniciaba su campa&ntilde;a presidencial aun en contra de mi voluntad... Si yo hubiera hecho arrestar al maldito Marcos o hubiera acabado con &eacute;l en cualquier circunstancia y oportunidad como en su momento se hizo con Genaro V&aacute;zquez Rojas o como la Liga 23 de Septiembre o con Lucio Caba&ntilde;as o Arturo G&aacute;miz, no hubi&eacute;ramos tenido que emitir los tesobonos para contener de alguna manera la fuga de capitales. Si yo hubiera controlado al EZLN no se hubieran erosionado las reservas monetarias ni la confianza en esepa&iacute;s que tanto trabajo me cost&oacute; conquistar.</P><P>
Si yo hubiera... Si yo hubiera... Si yo hubiera... El tel&oacute;n ha ca&iacute;do. Mi defensa est&aacute; en manos de mis enemigos. Mis armas est&aacute;n descargadas. Nadie creer&aacute; en mis memorias por subjetivas. Una afon&iacute;a eterna se ha apoderado de m&iacute;. Sue&ntilde;o con togas negras rode&aacute;ndome. Veo con terror el viaje decidido y violento del mallete del juez. Veo con calosfr&iacute;o la ca&iacute;da furiosa y certera de la hoja del verdugo sobre mi cuello. La cosa juzgada se ha dictado antes del inicio del juicio. Espero el golpe final como un tiro certero disparado a quemarropa en el centro de la frente.</P><P>
&#191;Por qu&eacute; raz&oacute;n me qued&eacute; paralizado y petrificado durante mi &uacute;ltimo a&ntilde;o de gobierno si bien podr&iacute;a haber llegado a ser uno de los presidentes m&aacute;s queridos y respetados en la historia de este pa&iacute;s al cual hoy no puedo sobrevolar ni siquiera en las 200 millas de mar territorial? &#191;La historia me har&aacute; justicia? &#161;Al diablo con la historia! &#161;Quiero la justicia aqu&iacute; y ahora y s&eacute; que ya nunca la tendr&eacute;! A cambio seguir&eacute; escuchando este coro mon&oacute;tono que amenaza acabar con mis sentidos. Si yo hubiera... Tambi&eacute;n es muy tarde para el si yo hubiera como tambi&eacute;n es tarde para M&eacute;xico. No s&oacute;lo no adelant&eacute; 20 a&ntilde;os a mi pa&iacute;s como era mi deseo. No, ech&eacute; cuando menos 20 a&ntilde;os para atr&aacute;s el reloj de nuestra historia...</P><P>
</P><P>
Para cualquier asunto relacionado con el autor de esta columna, favor de enviar su comunicaci&oacute;n al fax 574-45-67.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* De Nuevo Surgen las Voces que Demandan Ajustes en el Modelo de Desarrollo</P><P></B>
<B>* Prevalece la Desconfianza Hacia la Pol&iacute;tica del Gobierno en Materia Econ&oacute;mica</P><P></B>
<B>* La PGR Insiste en no Llamar a Declarar a Carlos Salinas ni a C&oacute;rdoba Montoya</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Afectado el pa&iacute;s una vez m&aacute;s por los efectos del precario equilibrio econ&oacute;mico logrado en medio de muchas dificultades en diciembre de 1995, de nueva cuenta surgen en distintos agentes del sistema econ&oacute;mico las voces de quienes piden que se ajuste el modelo de desarrollo econ&oacute;mico a riesgo de enfrentar una crisis de proporciones todav&iacute;a mayores a la que enfrenta en la actualidad.</P><P>
Ello, mientras en el sistema de administraci&oacute;n y procuraci&oacute;n de justicia se agudizan las tensiones que ya ven&iacute;amos advirtiendo desde hace varios meses por el futuro de los casos Colosio y Ra&uacute;l Salinas de Gortari.</P><P>
La inexplicable negativa del Gobierno Federal a ejercer el gasto p&uacute;blico autorizado as&iacute; como la persistencia de poderosos desincentivos a la actividad econ&oacute;mica que privilegian la especulaci&oacute;n en lugar de la producci&oacute;n, aunado a la ola xenof&oacute;bica que recorre de un extremo a otro la conflictiva frontera M&eacute;xico-Estados Unidos, se traduce en un escenario que presagia, para desgracia del pa&iacute;s, tiempos todav&iacute;a m&aacute;s dif&iacute;ciles que los que hemos vivido hasta la fecha.</P><P>
Las expectativas de que en este 1996 se cumplieran las metas de crecimiento e inflaci&oacute;n establecidas por el Banco de M&eacute;xico y la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico cada d&iacute;a son menos cre&iacute;bles y no por caprichos de analistas veleidosos o de periodistas que &quot;todo lo ven mal&quot;, sino simple y sencillamente porque el modelo que con calzador impuso Guillermo Ortiz a los esquizofr&eacute;nicos diputados federales pri&iacute;sta, que primero aprueban lo que despu&eacute;s critican, no ha funcionado y ante la realidad actual existen pocas posibilidades de que funcione.</P><P>
El caballo de Hacienda, literalmente, en el que se han montado Ortiz, Herminio Blanco, Mancera Aguayo, Javier Bonilla y el resto de la troupe del gabinete econ&oacute;mico es el de la proverbial desarticulaci&oacute;n y esclerosis que afecta desde hace varios a&ntilde;os al movimiento obrero organizado, cuya distancia respecto de las necesidades de sus supuestos representados es tan o m&aacute;s grande que el abismo que separa la edad del sempiterno l&iacute;der de Plaza de la Rep&uacute;blica y Vallarta de la media nacional de edad, y ello facilita a los responsables del desastre econ&oacute;mico que enfrenta en estos momentos el pa&iacute;s hacer seg&uacute;n su real antojo con una masa informe, desarticulada, enajenada de organizaciones sociales cuyos l&iacute;deres est&aacute;n preocupados en primer lugar por preservar los privilegios de que disfrutan ellos y sus familiares, que por ejercer una defensa sensata y responsable de los intereses de las clases a las que dicen defender.</P><P>
Resulta en ese sentido ir&oacute;nico pensar que la d&oacute;cil y sumisa Confederaci&oacute;n de Trabajadores de M&eacute;xico ser&aacute; capaz de articular a sus bases para lanzar una &quot;cruzada nacional&quot; para evitar la venta de petroqu&iacute;micas, asunto que sin lugar a dudas es digno de la mayor de las atenciones, pero que seguramente colocar&aacute; a m&aacute;s de un diputado y senador del Revolucionario Institucional en la kafkiana situaci&oacute;n de votar a favor de una ley que a los 15 minutos saldr&aacute; a impugnar encabezando a sus &quot;compa&ntilde;eros de sector&quot; frente a los cuales, en el colmo del cinismo, se comprometer&aacute; a &quot;pugnar por la revisi&oacute;n de las condiciones que permitieron una decisi&oacute;n que afecta el coraz&oacute;n mismo de la estructura del M&eacute;xico revolucionario, bla, bla, bla...&quot;</P><P>
Ser&aacute; necesario que los liderazgos sindicales del pa&iacute;s se preguntaran si en realidad est&aacute;n dispuestos a enfrentar de esa manera la que parece ser una decisi&oacute;n irrevocable de la joven tecnocracia del pa&iacute;s o si la amenaza proferida este martes por el nonagenario dirigente sindical ser&aacute; simple y sencillamente una prenda de negociaci&oacute;n para sacar alg&uacute;n min&uacute;sculo beneficio en favor de su grey.</P><P>
Esos mismos liderazgos tendr&aacute;n que advertir con la debida precauci&oacute;n el costo pol&iacute;tico de actitudes como esas. No podemos olvidar el referente, muy cercano en la memoria colectiva nacional, de la actitud de los diputados federales pri&iacute;stas vinculados al Sindicato Nacional de Trabajadores del Seguro Social quienes sorpresivamente, como por arte de magia (hay quienes dicen que fue la magia de un ca&ntilde;onazo de aquellos del general Obreg&oacute;n), cambiaron el sentido de sus votos en condiciones que todav&iacute;a mueven a asombro y preocupaci&oacute;n, pues no fueron ni han sido debidamente explicadas.</P><P>
</P><P>
COSTO POLITICO</P><P>
</P><P>
El costo pol&iacute;tico de este tipo de actitudes de los legisladores federales pri&iacute;stas puede convertirse en un pesado fardo cuando, junto con otros partidos pol&iacute;ticos, deban enfrentar la sanci&oacute;n de la sociedad en el proceso electoral de 1997.</P><P>
De ah&iacute; que, sin dejar de reconocer la importancia central que tiene la defensa del patrimonio petrolero nacional, ser&iacute;a interesante que se preguntaran honradamente los dirigentes cetemistas si no ser&iacute;a preferible impulsar esa misma cruzada desde una perspectiva m&aacute;s amplia, que en efecto incorpore el tema de las petroqu&iacute;micas, pero que involucre tambi&eacute;n temas no menos importantes como el de la defensa del salario.</P><P>
Las advertencias formuladas por el asesor de la propia CTM, Porfirio Camarena Castro, son dignas de considerarse, pero desafortunadamente est&aacute;n marcadas por el matrimocio que hist&oacute;ricamente ha unido a la central obrera a la que asesora con el Partido Revolucionario Institucional y que ha servido en m&aacute;s de una ocasi&oacute;n para que sea con los votos cruciales de los diputados y senadores cetemistas que se aprueban esas reformas que luego critican los mismos diputados y senadores pri&iacute;stas.</P><P>
La advertencia formulada por Camarena Castro es una que tendr&iacute;a que hacer no al gobierno, dicho as&iacute; de manera casi metaf&oacute;rica, sino a la propia CTM que se ha negado a utilizar el poder que objetivamente todav&iacute;a tiene, pero al que -por lo visto- le teme la propia central obrera.</P><P>
Pero tambi&eacute;n en las estructuras de gobierno ser&iacute;a importante que revisaran con cuidado, aunque fuera por error, equivocaci&oacute;n o divertimento pascual, la prensa nacional y extranjera de estos primeros d&iacute;as de abril, donde pr&aacute;cticamente no hay agente econ&oacute;mico, analista o comentarista econ&oacute;mico o financiero que suscriba o que siquiera crea posibles los pron&oacute;sticos de inflaci&oacute;n, cotizaci&oacute;n peso-d&oacute;lar y ritmo de la creaciel de empleos.</P><P>
</P><P>
PRONOSTICOS MALOGRADOS</P><P>
</P><P>
Ah&iacute; est&aacute;n los pron&oacute;sticos indirectamente suscritos por The Wall Street Journal a prop&oacute;sito del ritmo de crecimiento de la econom&iacute;a que es ubicado por debajo del estimado oficial de tres por ciento para este 1996, ah&iacute; est&aacute;n tambi&eacute;n los anuncios hechos por los dirigentes de c&aacute;maras industriales y comerciales del pa&iacute;s en el sentido de que el sector privado no podr&aacute; hacer frente al compromiso de crear este a&ntilde;o el mill&oacute;n de empleos que preve&iacute;a la Alianza para la Recuperaci&oacute;n Econ&oacute;mica y que en el mejor de los casos el pa&iacute;s tendr&iacute;a que conformarse con que se crearan 800 mil nuevos empleos.</P><P>
Para medir el grado de la desconfianza que inspiran las acciones del gobierno en materia econ&oacute;mica, pueden considerarse los casos de Italia y Espa&ntilde;a, pa&iacute;ses que desde hace varios a&ntilde;os y semanas, respectivamente, enfrentan crisis de gobierno en un caso por la inestabilidad de las coaliciones de gobierno y en el otro por la incapacidad del Partido Popular para pactar la formaci&oacute;n de un nuevo gobierno y a pesar de esa situaci&oacute;n son naciones que no se ven sumidas en el caos cuyo m&aacute;s cercano y al mismo tiempo lejano precedente es el del M&eacute;xico de 1913.</P><P>
Se trata de una situaci&oacute;n que deja ver la gravedad del estado del alma nacional, a cuya salud en nada contribuyen las declaraciones hinchadas de patriotismo trasnochado que tanto abundan en estos d&iacute;as cuando se trata de condenar los excesos y la brutalidad de los centuriones de la Rep&uacute;blica Imperial, pero que al mismo tiempo se suman alegres a los esquemas de sumisi&oacute;n del gobierno estadunidense.</P><P>
Para hacer todav&iacute;a m&aacute;s dram&aacute;tica la situaci&oacute;n del pa&iacute;s est&aacute;n ah&iacute; las presiones del pu&ntilde;ado de empresas altamente exportadoras que no satisfechas con la brutal devaluaci&oacute;n que experiment&oacute; el pa&iacute;s, ya mueven los hilos del corporativismo empresarial mexicano para sacarle al Banco de M&eacute;xico una nueva devaluaci&oacute;n pues aseguran que el peso est&aacute; subvaluado, aun cuando para ello ofrezcan argumentos que parecen tnuados de &quot;Alicia en el Pa&iacute;s de las Maravillas&quot; de Lewis Carrol.</P><P>
Y por si alg&uacute;n dato nos hiciera falta est&aacute; ah&iacute; el factor migratorio, que dej&oacute; de ser, como en las crisis de los setenta y ochenta, la v&aacute;lvula de escape de las ineficacias de los gobiernos nacionales y que nos ofrece, adem&aacute;s, el espect&aacute;culo ignominioso de los mexicanos muertos o aporreados por tratar de escapar de las garras de los cuerpos policiacos estadunidenses, deporte en el cual se han comprometido no por gusto o pasi&oacute;n, sino porque, como se dice en los tentaderos taur&oacute;macos &quot;m&aacute;s cornadas da el hambre&quot;.</P><P>
Y este martes los grupos parlamentarios en las C&aacute;maras del Congreso de la Uni&oacute;n se acordaron de que forman parte de lo que hace muchos, muchos a&ntilde;os fue una Rep&uacute;blica digna y respetable y se sumaron en abrumadoras condenas a los excesos de los sherifes estadunidenses y abruman las redacciones de diarios y medios de comunicaci&oacute;n del pa&iacute;s con el env&iacute;o multiplicado por todas las potencias del universo matem&aacute;tico de las condenas que pronuncian contra los excesos policiacos estadunidenses, pero -eso s&iacute;- teniendo mucho, much&iacute;simo cuidado de no verse en el espejo antes de proferir las condenas.</P><P>
Sorprende que en las muchas cuartillas que acompa&ntilde;an a los boletines de prensa, comunicados, puntos de acuerdo y listados de firma de los se&ntilde;ores legisladores del pa&iacute;s no haya una sola referencia a la responsabilidad que tiene el propio Gobierno Federal mexicano en hacer de los mexicanos v&iacute;ctimas de semejantes manifestaciones xenof&oacute;bicas.</P><P>
Remiten elanruto de su patri&oacute;tica bilis a sus colegas estadunidenses que seguramente muertos de la risa cuentan las horas antes de que llegue la misiva de los legisladores mexicanos al calor de un bourbon en alg&uacute;n bar a orillas del Potomac, pero se olvidan tambi&eacute;n con patri&oacute;tica amnesia de las responsabilidades que les involucran y explican la lamentable situaci&oacute;n de esas regiones de Michoac&aacute;n, Jalisco, Veracruz, Durango y el Estado de M&eacute;xico que se han convertido en el Ej&eacute;rcito Industrial de Reserva de la Rep&uacute;blica Imperial, en el fondo de mano de obra barata cuasi-esclava.</P><P>
Dicen los patri&oacute;ticos amn&eacute;sicos que es facultad del Senado de la Rep&uacute;blica &quot;velar por el respeto a la dignidad y a los derechos humanos de todos los mexicanos que viven m&aacute;s all&aacute; de las fronteras del pa&iacute;s&quot;, y nos preguntamos si acaso no ser&iacute;a tambi&eacute;n responsabilidad de los patricios de Xicot&eacute;ncatl velar por la dignidad de los mexicanos que todav&iacute;a viven aqu&iacute;.</P><P>
A&ntilde;aden a rengl&oacute;n seguido que &quot;para evitar que acciones de esta naturaleza se repitan en lo sucesivo, urge que las investigaciones establecidas por la ley deslinden responsabilidades y que los culpables sean sancionados en el marco de la norma&quot;, lo que inevitablemente obliga a preguntarnos si acaso los brutales y sanguinarios centuriones de la Rep&uacute;blica Imperial penetraron a territorio nacional a cometer sus fechor&iacute;as o si, m&aacute;s bien, esas personas inocentes fueron literalmente expulsadas de su pa&iacute;s por las maravillas de los modelos econ&oacute;micos aplicados uno tras otro en delirante sucesi&oacute;n en nuestro pa&iacute;s.</P><P>
Sigue as&iacute; el denodado esfuerzo de los patri&oacute;ticos legisladores mexicanos sin que en ning&uacute;n momento reconozcan que, en &uacute;ltima instancia, los responsables de evitar que los mexicanos vayan a sufrir all&aacute; somos nosotros mismos, pues ello obligar&iacute;a a que m&aacute;s de uno de esos diputados y senadores se vieran en el espejo y recordaran el sentido de algunos de sus votos parlamentarios en el pasado reciente.</P><P>
</P><P>
LA PGR</P><P>
</P><P>
Como ya es frecuente, la PGR volvi&oacute; a dar de qu&eacute; hablar. En primer t&eacute;rmino por insistir en la hip&oacute;tesis de no llamar a comparecer a Carlos Salinas, a su vicepresidente Joseph Marie C&oacute;rdoba y a otros de los presuntos o posibles implicados en el caso de Luis Donaldo Colosio.</P><P>
Con ello responde esa instituci&oacute;n a las versiones que circularon en el sentido de que el Presidente de la Rep&uacute;blica ya habr&iacute;a autorizado que se remitiera a los arriba mencionados ex n&uacute;mero uno y ex n&uacute;mero dos cuestionarios o citatorios para que dijeran su verdad sobre el caso el caso que nos ocupa.</P><P>
Por otra parte, la PGR dio a conocer informaci&oacute;n que podr&iacute;a complicar m&aacute;s la situaci&oacute;n jur&iacute;dica de Ra&uacute;l Salinas de Gortari, pero que -en estricto sentido- no constituye un avance significativo en la investigaci&oacute;n de las fechor&iacute;as del vate de Almoloya.</P><P>
En efecto, la Procuradur&iacute;a General de la Rep&uacute;blica inform&oacute; que se procedi&oacute; judicialmente contra el que fue contador de Ra&uacute;l Salinas y que, como otros amigos del poeta del barrote, no dud&oacute; en salir al rescate del inquieto de Agualeguas proporcionando d&oacute;cilmente su nombre para tapar las espaldas del hermano del ex Presidente.</P><P>
En efecto, Juan G&oacute;mez Caro (comp&aacute;rese el nombre con los alter-egos de Ra&uacute;l, Juan Guillermo G&oacute;mez Guti&eacute;rrez y Juan Jos&eacute; Gonz&aacute;lez Cadena) fue remitido ante la autoridad judicial que tendr&aacute; que definir su situaci&oacute;n penal en los d&iacute;as pr&oacute;ximos.</P><P>
Es una l&aacute;stima que el empe&ntilde;o puesto en el asunto del esclarecimiento de los or&iacute;genes de la fortuna del vate de Almoloya no aparezca como constante en las investigaciones que tendr&iacute;a que realizar la PGR para esclarecer el papel de Ra&uacute;l Salinas en la muerte de Jos&eacute; Francisco Ruiz Massieu y para deslindar las responsabilidades de &eacute;l y otros m&aacute;s en el caso del asesinato de Luis Donaldo Colosio que, como todos sabemos sigue durmiendo el sue&ntilde;o del calendario electoral del se&ntilde;or procurador que, especialmente luego del trato privilegiado que viene recibiendo de la Rep&uacute;blica Imperial, ya se sue&ntilde;a usando a partir del primero de diciembre del 2000 la banda tricolor.</P><P>
</P><P>
PENDIENTE LA NUEVA LEY DE CAMARAS</P><P>
</P><P>
Los organismos cupulares del sector empresarial y comercial y la Secretar&iacute;a de Comercio y Fomento Industrial coincidieron en que era mejor enviar la propuesta de nueva Ley de C&aacute;maras al Congreso de la Uni&oacute;n hasta el pr&oacute;ximo periodo de sesiones, a iniciarse en septiembre.</P><P>
&#191;Por qu&eacute; hasta entonces? Porque consideraron que con ello se da un paso tan trascendental que por ning&uacute;n motivo debe trabajarse al vapor la ley en cuesti&oacute;n.</P><P>
As&iacute; pues, decidieron darse m&aacute;s tiempo para estudiarla, para profundizar en el an&aacute;lisis de todas las circunstancias en que se gesta la nueva ley, las variantes y repercusiones de su aplicaci&oacute;n. A partir de este detallado examen, har&aacute;n mejoras y propuestas; en fin, los cambios que se juzguen pertinentes.</P><P>
Y ya que hablamos de posposiciones, la Secofi aclara que el Gobierno Federal nunca se comprometi&oacute;, y mucho menos anunci&oacute;, que el programa de pol&iacute;tica industrial se presentar&iacute;a el 25 de marzo en de la Asamblea General Ordinaria de la Concam&iacute;n; s&iacute; en cambio, ha informado que este se presentar&aacute; en la segunda quincena de abril.</P><P>
De alguna manera, primero las filtraciones que se hicieron del documento inacabado, no oficial, del citado programa, y luego el acceso que tuvieron algunos periodistas a la propia propuesta que a este respecto plante&oacute; la Concam&iacute;n, crearon la expectativa e hicieron pensar a muchos que efectivamente el anuncio del programa de pol&iacute;tica industrial se har&iacute;a durante la Asamblea de la Concam&iacute;n.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente <b>Ernesto Zedillo</b> asistir&aacute; hoy a Cuernavaca para encabezar el LXXVII aniversario luctuoso del Caudillo del Sur, Emiliano Zapata... Por cierto, ma&ntilde;ana, el Jefe del Ejecutivo realizar&aacute; una intensa gira de trabajo por Durango, un estado productivo y que florece bajo la conducci&oacute;n de su gobernador <b>Maximiliano Silerio Esparza. </b>En la agenda del Presidente Zedillo se tiene considerada una comida en Torre&oacute;n y posteriormente el regreso a esta ciudad capital... En las actividades de ayer, el Primer Mandatario, acompa&ntilde;ado del titular de la SRE, <b>Jos&eacute; Angel Gurr&iacute;a,</b> recibi&oacute; en el Palacio Nacional las cartas credenciales de los embajadores de Corea, <b>Rah Won Chan</b>; Jamaica, <b>Cordell Wilson</b>; Rep&uacute;blica de Georgia, <b>Tedo Japardize</b>; de Kenia, <b>Benjam&iacute;n Edgar Kipkorir</b>; Rep&uacute;blica de Moldova, <b>Nicolae Anton Tau</b> y de T&uacute;nez, <b>Azouz Ennifar</b>... Por la noche, el Jefe del Ejecutivo encabez&oacute; la Primera Reuni&oacute;n de Evaluaci&oacute;n de la Comisi&oacute;n Intersecretarial del Gabinete Agropecuario en donde extern&oacute; su compromiso de mantener la pluralidad en la participaci&oacute;n de las organizaciones de campesinos y sostuvo que no deben politizarse los instrumentos de apoyo al campo, ni permitirse su uso partidario, sino deben estar al servicio de los productores agropecuarios. Por su parte el titular de la SAGAR, <b>Francisco Labastida Ochoa</b> inform&oacute; sobre los principales avances logrados para impulsar la reactivaci&oacute;n en el agro como por ejemplo, que, por primera vez durante d&eacute;cadas, M&eacute;xico registr&oacute; super&aacute;vit en su balanza agropecuaria, ya que de un d&eacute;ficit de tres mil 100 millones de d&oacute;lares pasamos a un super&aacute;vit de 639 millones de d&oacute;lares... Entre azul y buenas noches se encuentra todav&iacute;a la salida de la CTM del sindicato petrolero. El secretario general de la CTM, <b>Fidel Vel&aacute;zquez </b>se&ntilde;al&oacute; que eso era un invento, pero lo cierto es que ayer se reuni&oacute; con el dirigente de ese sindicato, <b>Carlos Romero Deschamps</b>, quien dijo que ese sindicato seguir&aacute; afiliado a la CTM, &quot;los cetemistas somos petroleros&quot;. El jerarca obrero asever&oacute; que apoyan y seguir&aacute;n apoyando al STPRM, &quot;en el terreno en que &eacute;l se coloque, nos colocamos nosotros; nuestro apoyo al sindicato petrolero no re&uacute;ne condici&oacute;n alguna&quot;. &#191;Qu&eacute; pasar&iacute;a si los petroleros salieran de la CTM, junto con el SME y los telefonistas, cu&aacute;l ser&iacute;a entonces la columna vertebral de esa central obrera? Sin duda perder&iacute;a una gran fuerza y dejar&iacute;a, pr&aacute;cticamente, de tener raz&oacute;n de existir... En el comedor de Los Cristales de la C&aacute;mara de Diputados tuvo lugar una comida del PRI para los diputados presidentes de partido, delegados del tricolor y\o presidentes de alguna de las comisiones del Consejo Pol&iacute;tico Nacional de ese instituto pol&iacute;tico, y resulta que la parte de las invitaciones se hizo en medio de un halo de misterio y algunos diputados que cumpl&iacute;an los requisitos quedaron fuera, como en el caso de <b>Oscar Lev&iacute;n Coppel </b>que siendo presidente de la Comisi&oacute;n de Acci&oacute;n Ciudadana del CPN pri&iacute;sta, nadie le dijo nada. Entonces cabr&iacute;a preguntar, &#191;fue comida o c&oacute;nclave?; &#191;c&oacute;mo puede llamarse comida si no estuvo Lev&iacute;n?... El gobernador interino de Guerrero, <b>Angel Aguirre Rivero</b>, present&oacute; en Chilpancingo su Tercer Informe de Gobierno Constitucional dentro del per&iacute;odo 1993-1999; recibi&oacute; el documento el presidente de la Mesa Directiva de la Legislatura local, <b>Andr&eacute;s Manzano A&ntilde;orve</b>, quien se&ntilde;al&oacute; que en la entidad se ejerce un derecho y un respeto a la pluralidad ideol&oacute;gica en todas las fracciones parlamentarias... Ayer, el director general del IMSS, <b>Genaro Borrego Estrada</b>, entreg&oacute; equipo m&eacute;dico de alta tecnolog&iacute;a para catorce hospitales del Estado de M&eacute;xico, en beneficio de 3.5 millones de derechohabientes, con lo que se muestra el inter&eacute;s por mejorar los servicios y responder&aacute; las necesidades de la poblaci&oacute;n. Borrego Estrada inaugur&oacute; la ampliaci&oacute;n y reequipamiento del &aacute;rea de urgencias del Hospital de Traumatolog&iacute;a y Ortopedia de Lomas Verdes, cuya inversi&oacute;n ascendi&oacute; a diez millones de pesos y asegur&oacute; que con la nueva Ley del IMSS se abrir&aacute;n espacios m&aacute;s propicios para elevar el nivel de satisfacci&oacute;n de los usuarios, mientras que los trabajadores del Instituto contar&aacute;n con mayores elementos para cumplir con su responsabilidad... Por 102 votos, el Senado de la Rep&uacute;blica aprob&oacute; las reformas a la Ley General de Cinematograf&iacute;a, mediante las cuales la direcci&oacute;n y administraci&oacute;n de la Cineteca Nacional, que estaban en manos de la Secretar&iacute;a de Gobernaci&oacute;n, se trasladan a la de Educaci&oacute;n P&uacute;blica... El presidente del CEN del PRI, <b>Santiago O&ntilde;ate Laborde</b>, se reuni&oacute; con miembros del Sindicato de Ferrocarrileros, quienes, dijo, han dado muestras de enorme unidad en lo que a la modernizaci&oacute;n de Ferronales se refiere y los exhort&oacute; a que en las negociaciones de su contrato tengan presentes los intereses superiores de su gremio para salir adelante. Trascendi&oacute; por ah&iacute; que el gremio ferrocarrilero aceptar&aacute; de buen grado la privatizaci&oacute;n porque se les rescatar&aacute; del olvido en el que se les ha tenido por tantos a&ntilde;os... Tan s&oacute;lo en los primeros meses de 1996, Sonora registr&oacute; la incorporaci&oacute;n a la planta productiva de 16 mil 679 nuevos trabajadores, de acuerdo a indicadores del IMSS; con la citada ocupaci&oacute;n, en el primer bimestre del a&ntilde;o en febrero pasado la entidad no s&oacute;lo recuper&oacute; la cantidad de empleos que te ya en ese mismo mes el a&ntilde;o pasado, sino que super&oacute; la cifra en 2.47 por ciento... La Secretar&iacute;a del Medio Ambiente del gobierno capitalino ratific&oacute; que no se prev&eacute; un aumento en el costo de las verificaciones vehiculares particulares y de uso intensivo en los verificentros de la ciudad de M&eacute;xico, toda vez que los recursos generados por este servicio cubren las necesidades b&aacute;sicas de manutenci&oacute;n de equipo y recursos humanos. &#191;Ser&aacute;?... Desde el inicio de la actual administraci&oacute;n de Diconsa, se han redoblado esfuerzos en la zona fronteriza sur del pa&iacute;s con el prop&oacute;sito de que la harina de ma&iacute;z subsidiada por el gobierno llegue a la poblaci&oacute;n de escasos recursos, por lo que se han dispuesto y reforzado los controles necesarios para asegurar su destino. <b>Diconsa</b> reiter&oacute; que ha denunciado hechos il&iacute;citos en relaci&oacute;n con el abasto social y manifest&oacute; su disposici&oacute;n de llegar hasta sus &uacute;ltimas consecuencias... En el &aacute;mbito del Programa de Desarrollo yoneestructuraci&oacute;n del Sector de la Energ&iacute;a, 1995-2000, la Comisi&oacute;n Reguladora de Energ&iacute;a, organismo desconcentrado de la Secretar&iacute;a de Energ&iacute;a, recibi&oacute; de seis empresas y consorcios, los requisitos necesarios para insertarse en el proceso de licitaci&oacute;n internacional del permiso de distribuci&oacute;n de gas natural en Mexicali. As&iacute;, participan en este proceso las empresas: Protexa, Repsol, Gas de Saltillo, Pr&oacute;xima, Tribasa, Tenneco Latin America y Multig&aacute;s... La LV Legislatura del Congreso del estado de Campeche, manifest&oacute; su repudio y condena al trato de los mexicanos que fueron golpeados en la poblaci&oacute;n de Riverside por la polic&iacute;a de ese lugar... El subsecretario de Educaci&oacute;n Superior e Investigaci&oacute;n Cient&iacute;fica de la SEP, <b>Daniel Res&eacute;ndiz N&uacute;&ntilde;ez</b>, inform&oacute; en conferencia de prensa que ampliar la cobertura del sistema de educaci&oacute;n media superior hasta el posgrado, diversificar sus modalidades y flexibilizarlo para contar con los t&eacute;cnicos medios y superiores, profesionales y cient&iacute;ficos que el pa&iacute;s requiere, son algunas de las metas previstas...</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>D&eacute;bil y Lenta Recuperaci&oacute;n; Creci&oacute; 1.9% la Producci&oacute;n en Enero
</h3><P></P><P>
<B>Revisan a la Baja la Tasa de Crecimiento</P><P></B>
</P><P>
<B>Desmiente Hacienda un Supuesto Recorte del Gasto Gubernamental</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
La actividad industrial en M&eacute;xico creci&oacute; 1.9% en enero pasado con respecto de diciembre de 1995 aunque anualizadamente todav&iacute;a resinti&oacute; un saldo negativo de -0.2 por ciento, se&ntilde;alaron la Secretar&iacute;a de Hacienda y el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica (INEGI).</P><P>
Sobre el particular, el Grupo Financiero Inverlat destac&oacute; que si bien la recuperaci&oacute;n de la producci&oacute;n se ha iniciado, &quot;su tendencia es d&eacute;bil, lenta y por lo mismo, dif&iacute;cil de percibir a&uacute;n&quot;, pues proviene de niveles dram&aacute;ticamente profundos.</P><P>
Adem&aacute;s, la propia autoridad hacendaria rechaz&oacute; que se est&eacute; recortando el Presupuesto de Egresos y record&oacute; que conforme al alza en el Fondo General de Participaciones -de 18.5 a 20 por ciento- se gener&oacute; no una reducci&oacute;n &quot;sino m&aacute;s bien una transferencia de recursos en apoyo al Federalismo Fiscal&quot; mediante la cual m&aacute;s de 128 mil 460 millones se destinar&aacute;n en 1996 a las dependencias del Ejecutivo y 73 mil 41 millones a estados y municipios, es decir, en este caso un incremento nominal de casi 4 millones 400 mil pesos con respecto de las partidas originalmente previstas.</P><P>
Tanto Hacienda como el Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica mostraron por medio de sus cifras que la ca&iacute;da anualizada de enero de -0.2 por ciento en la industria &quot;es la m&aacute;s baja en los &uacute;ltimos doce meses&quot;. Anualizado diciembre contra diciembre fue de -3.7 por ciento, por ejemplo.</P><P>
Enseguida, Hacienda detall&oacute; por rubros productivos el comportamiento heter&oacute;geneo que ha tenido la industria en nuestro pa&iacute;s, pues si bien anualizado a enero la miner&iacute;a creci&oacute; 3.5 por ciento, durante ese primer mes, estacionalmente, cay&oacute; 4 d&eacute;cimas de punto porcentual. En conjunto, las cinco ramas que conforman esta divisi&oacute;n generan 5 por ciento de la actividad productiva.</P><P>
A lo largo de los primeros 30 d&iacute;as del a&ntilde;o, la producci&oacute;n de las denominadas industrias de transformaci&oacute;n (manufacturas sin maquilas) aument&oacute; apenas 0.5 por ciento en tanto que las maquiladoras en su conjunto repuntaron casi 17 por ciento, se&ntilde;al&oacute; la SHCP y subray&oacute; que conjuntamente y en t&eacute;rminos anualizados la rama manufacturera repunt&oacute; 1.5 por ciento.</P><P>
As&iacute;, en enero bajaron su actividad las industrias de madera y sus productos; papel, bienes derivados, imprenta y editoriales; sustancias qu&iacute;micas, derivados del petr&oacute;leo, productos de caucho y pl&aacute;stico; minerales no met&aacute;licos y el sector denominado &quot;otras industrias manufactureras&quot;, inform&oacute; Hacienda.</P><P>
Por contra, elevaron su producci&oacute;n alimentos, bebidas y tabaco; textiles, prendas de vestir e industria del cuero; industrias metal&uacute;rgicas b&aacute;sicas as&iacute; como la divisi&oacute;n de productos met&aacute;licos, maquinaria y equipo.</P><P>
En el caso del sector de la construcci&oacute;n, la autoridad hacendaria reconoci&oacute; que hubo una baja productiva de -9.0 por ciento anualizada a enero pasado, cifra que aunque adversa es la m&aacute;s baja en los &uacute;ltimos once meses en donde este rengl&oacute;n tuvo ca&iacute;das superiores a -23.0 por ciento. En cuanto a la generaci&oacute;n de electricidad, gas y agua, se tiene que en enero pasado este ramo registr&oacute; un aumento anualizado de 1.7 por ciento. Estacionalizado s&iacute; hubo una baja de 1.8 puntos porcentuales en enero contra diciembre anteriores.</P><P>
Por su parte, el Grupo Financiero Inverlat sostuvo que la tendencia de crecimiento productivo se confirma al observar el repunte nuevo de las importaciones, mismo que resulta de un crecimiento de la demanda agregada, al cual le debe corresponder un alza de la oferta tambi&eacute;n por el lado del producto, sobre todo porque las adquisiciones externas que m&aacute;s crecen son las de bienes intermedios, a tasas significativas, y las de capital, con mayor moderaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>El PIB Crecer&aacute; 1.96% en 1996, Aseguran Expertos
</h3><P></P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
Persiste la debilidad de los indicadores que podr&iacute;an impulsar la expansi&oacute;n de la demanda interna a lo largo de 1996, ya que la inversi&oacute;n, el consumo e importaciones no presentan una reactivaci&oacute;n contundente en lo que va del a&ntilde;o. El consumo interno tiene efectos neutrales sobre la recuperaci&oacute;n econ&oacute;mica por lo que ser&aacute; dif&iacute;cil que se convierta en un importante dinamizador de la econom&iacute;a; sin embargo, ya no presenta las fuertes ca&iacute;das que tuvo esta variable en 1995.</P><P>
La mayor&iacute;a de los analistas de grupos financieros modificaron sus perspectivas de crecimiento originales, revisando a la baja las proyecciones del incremento que el producto interno bruto (PIB) podr&iacute;a reportar al cierre del a&ntilde;o. Sin embargo, la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico inform&oacute; que durante el mes de enero pasado la producci&oacute;n industrial se redujo en 0.2 por ciento.</P><P>
En tanto, los an&aacute;lisis de Inverlat, Banacci, Bancomer y Vector casa de bolsa, revisaron la estimaci&oacute;n de crecimiento econ&oacute;mico para este a&ntilde;o, indicador que de acuerdo con las proyecciones podr&iacute;a ubicarse en 2.6% como m&aacute;ximo. No obstante, Vector casa de bolsa sostiene que la actividad econ&oacute;mica aumentar&aacute; s&oacute;lo en 1.96 por ciento.</P><P>
Aun cuando la inflaci&oacute;n se reducir&aacute; claramente a partir de mayo con niveles mensuales inferiores a 2% para cerrar 1996 con 30.63%, el crecimiento del PIB contempla una contracci&oacute;n de 3.1% en el primer trimestre e incrementos de 5.55% en el segundo, 4.59% para el tercer y 1.12% en &uacute;ltimo del a&ntilde;o. Las elevadas cifras de crecimiento en el segundo y tercer trimestres responden principalmente a un fen&oacute;meno estad&iacute;stico asociado con lo bajo de la base de comparaci&oacute;n que significaron los trimestres de 1995.</P><P>
Hasta el momento, el reciente aumento de los salarios no se refleja en un incremento de la demanda, en tanto, los indicadores de cr&eacute;dito permanecen con crecimientos negativos. Tambi&eacute;n, destacan que debido al adelgazamiento del margen de subvaluaci&oacute;n del peso derivado del repunte inflacionario de marzo y abril, &quot;se espera que a partir de mayo el tipo de cambio empiece a registrar un deslizamiento suave, acorde con los diferenciales inflacionarios entre M&eacute;xico y nuestros principales socios comerciales&quot;.</P><P>
La actualizaci&oacute;n de las perspectivas de crecimiento de los analistas financieros, se deriv&oacute; de un cambio de percepci&oacute;n en el entorno externo. La anterior expectativa de clara baja de las tasas de inter&eacute;s en Estados Unidos se est&aacute; trastocando hacia una estabilidad o incluso alza, debido a la fortaleza superior a lo estimado, que muestra la econom&iacute;a norteamericana. Esta situaci&oacute;n, si bien positiva para el sector exportador mexicano podr&iacute;a desfasar o aminorar los flujos potenciales de inversi&oacute;n de portafolio hacia el mercado de valores mexicano&quot;.</P><P>
El PIB ser&aacute; impulsado principalmente por el sector exportador a lo largo de 1996, y las proyecciones apuntan que las ventas al exterior aportar&aacute;n 1.2 puntos porcentuales del crecimiento econ&oacute;mico. Mientras que la aportaci&oacute;n al crecimiento de la inversi&oacute;n privada, se estima en s&oacute;lo 0.76 puntos porcentuales</P><P>
Respecto del tipo de cambio, Vector casa de bolsa pronostic&oacute; menor volatilidad para lo que resta del a&ntilde;o y una apreciaci&oacute;n real moderada del peso de alrededor de 10%. Esta apreciaci&oacute;n cambiaria no implica la p&eacute;rdida de competividad real para apoyar al sector exportador, sino la normalizaci&oacute;n de los elevados niveles previos de subvaluaci&oacute;n de la moneda. En el primer trimestre de 1996, el margen de subvaluaci&oacute;n se ubic&oacute; entre 9 y 10% con respecto de la banda de entre 17 y 20% observado a fines de 1995. De esta forma, la paridad promedio del tipo de cambio podr&iacute;a ser de 8.03 pesos por d&oacute;lar a lo largo del a&ntilde;o y una cotizaci&oacute;n de 8.80 pesos por d&oacute;lar al cierre. As&iacute;, la paridad mostrar&iacute;a una depreciaci&oacute;n de 13.72% en 1996, un porcentaje inferior a la inflaci&oacute;n anual, por lo que la subvaluaci&oacute;n del peso se reducir&iacute;a en alrededor de 7.5%, nivel considerado como &quot;adecuado para mantener el realismo cambiario y la promoci&oacute;n de las exportaciones&quot;.</P><P>
Por &uacute;ltimo, con respecto de las tasas de inter&eacute;s, se destaca que &eacute;stas continuar&aacute;n con su trayectoria descendente sin menoscabo de su rentabilidad real en d&oacute;lares, es decir, las tasas de inter&eacute;s se ver&aacute;n apoyadas por la contracci&oacute;n de su componente inflacionario a partir de mayo, con lo cual la tasa de inter&eacute;s nominal promedio del a&ntilde;o se estima en 34.2%, lo que representar&iacute;a un rendimiento real de 8.34% y de 17.11% en t&eacute;rminos de d&oacute;lares.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Permitir&aacute; la Desregulaci&oacute;n una Exitosa Privatizaci&oacute;n de Telecomunicaciones
</h3><P></P><P>
<B>La Diversificaci&oacute;n Obligar&aacute; a Aliarse: Monty</P><P></B>
</P><P>
<B>Buscar Equilibrio Entre Competidores y Evitar Exceso de Normas, Conceptos Clave</P><P></B>
</P><P>
<B>JULIO BRITO A.</P><P></B>
</P><P>
El mercado de telecomunicaciones mexicano ser&aacute; uno de los m&aacute;s importantes en los pr&oacute;ximos cinco a&ntilde;os para los grandes consorcios internacionales. La liberalizaci&oacute;n del sector y la concesi&oacute;n de larga distancia empez&oacute; a generar una acelerada actividad. &quot;Pero para que sea exitosa deber&aacute; de asegurarse que se desarrolle en un ambiente que tienda a la desregulaci&oacute;n y competencia, buscando un equilibrio que permita la sobrevivencia sin recurrir a subsidios o grandes quiebras&quot;.</P><P>
&quot;A nivel global, los pa&iacute;ses emergentes, incluido M&eacute;xico, ser&aacute;n quienes marquen los niveles de utilidades de los grandes consorcios. Baste se&ntilde;alar que en el caso de nuestra empresa, m&aacute;s de 60% de los ingresos se generan fuera de Canad&aacute; y una gran parte de ellos en naciones en v&iacute;as de desarrollo&quot;.</P><P>
La diversificaci&oacute;n del sector, las nuevas tecnolog&iacute;as y sus diferentes combinaciones &quot;obligar&aacute; a realizar alianzas frecuentes, en productos o investigaciones&quot;, indic&oacute; Jean Monty, presidente y director general de Northern Telecom (Nortel), una de los consorcios m&aacute;s importantes a nivel mundial de telecomunicaciones.</P><P>
Nortel es una empresa pionera e innovadora en el &aacute;rea de las telecomunicaciones. Naci&oacute; hace 100 a&ntilde;os en Canad&aacute; y actualmente es una empresa global que opera en m&aacute;s de 80 pa&iacute;ses y que gener&oacute; ventas por m&aacute;s de 10 mil millones de d&oacute;lares en 1995, logrando utilidades de 456 millones de d&oacute;lares.</P><P>
Su actual presidente, Jean Monty, ingeniero de profesi&oacute;n, dirige a Nortel desde 1992. Es considerado un hombre pr&aacute;ctico, que gusta administrar no por el libro de reglas, sino con intuici&oacute;n, sintonizado con los ritmos de los cambios.</P><P>
Nortel, hay que reconocerlo, en su larga vida atraves&oacute; por momentos de &eacute;xito, pero tambi&eacute;n de duras pruebas. &quot;Entre 1991-93 tuvimos resultados negativos, fueron tiempos dif&iacute;ciles, que logramos revertir. Al igual que muchas empresas del sector las reestructuraciones y recomposici&oacute;n del consorcio se hicieron necesarias. Fueron traum&aacute;ticas, pero con innovaci&oacute;n y servicio al cliente, logramos superarla&quot;, indica Monty.</P><P>
En M&eacute;xico, la presencia de Nortel se aceler&oacute; con el inicio de la telecomunicaci&oacute;n inal&aacute;mbrica. Aportaron la tecnolog&iacute;a a Iusacell y tambi&eacute;n se convirtieron en importantes proveedores de Tel&eacute;fonos de M&eacute;xico. Actualmente, parte del equipo y fibra &oacute;ptica para Avantel, firma que logr&oacute; la concesi&oacute;n para operar servicio de larga distancia. Dise&ntilde;a, fabrica y provee l&iacute;neas completas de productos para redes inal&aacute;mbricas, redes de conmutaci&oacute;n, redes empresariales y redes de banda ancha para informaci&oacute;n, entretenimientos y comunicaciones.</P><P>
&quot;La apertura hace atractivo el mercado mexicano; sin embargo, debe tenerse cuidado en varios aspectos del proceso de concesi&oacute;n de servicios. En este sentido la Secretar&iacute;a de Comunicaciones y Transportes est&aacute; realizando un papel excelente. El concepto clave, considero, es buscar equilibrios entre los competidores y evitar la sobrerregulaci&oacute;n, que afect&oacute; sensiblemente al mercado de Estados Unidos. De esa experiencia tenemos mucho que aprender para evitar errores y aprovechar aciertos&quot;, se&ntilde;ala Monty.</P><P>
Nortel aceler&oacute; su presencia en M&eacute;xico al grado de tener una planta en Monterrey, Nuevo Le&oacute;n, de clase mundial. Actualmente ofrece mil empleos en M&eacute;xico y a nivel global 60 mil. Es una firma administrada bajo el concepto de descentralizaci&oacute;n y delegaci&oacute;n de funciones, que impera en la presente d&eacute;cada &quot;el Tratado de Libre Comercio abri&oacute; nuevos horizontes y oportunidades para los tres pa&iacute;ses que componen la regi&oacute;n -Estados Unidos, Canad&aacute; y M&eacute;xico. Su puesta en marcha permiti&oacute; una mayor liberalizaci&oacute;n de los mercados. Creo que es un proceso irreversible, porque mostr&oacute; sus bondades, en el sentido de acelerar y acrecentar el mercado&quot;, indica Monty.</P><P>
Ya se plantean servicios no s&oacute;lo para un pa&iacute;s, sino una regi&oacute;n. En el caso del TLC, M&eacute;xico que se insertaba en una estructura geogr&aacute;fica de Am&eacute;rica Latina, ahora es considerada como integrante del mercado estadunidense, pero adem&aacute;s la cabeza de playa para penetrar en Am&eacute;rica Latina. &quot;Los acuerdos comerciales que logr&oacute; el gobierno son herramientas de gran utilidad, que permiten una estrategia de largo plazo&quot;, finaliza Monty.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Por &quot;Ajuste T&eacute;cnico&quot; Suben las Tasas de Inter&eacute;s
</h3><P></P><P>
<B>Las Reservas Internacionales Declinaron 503 Millones de D&oacute;lares, Anunci&oacute; Banxico</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
La severa aunque esperada utilizaci&oacute;n de 750 millones de d&oacute;lares para cubrir el servicio de la deuda p&uacute;blica externa, particularmente al Tesoro estadunidense y a los Bonos Brady, redund&oacute; en una baja en los activos internacionales netos por 503 millones de d&oacute;lares entre el 29 de marzo y 3 de abril pasados y por lo mismo, las Reservas Internacionales del Banco de M&eacute;xico se ubicaron a esa fecha en 15,663 millones de d&oacute;lares.</P><P>
En paralelo, el mismo Banxico detall&oacute; que anoche las tasas de inter&eacute;s primarias se elevaron en medio punto porcentual en promedio lo que a juicio de los expertos financieros fue un mero &quot;ajuste t&eacute;cnico&quot; para que a partir de la siguiente subasta de valores gubernamentales se retome el camino a la baja. Los Cetes a 28 d&iacute;as ascendieron en 0.44 de punto para quedar en 37.43%. Los papeles a 91 y 182 d&iacute;as plazo se incrementaron en 0.52 y 0.59 de punto para llegar a 39.63 y 39.61%, respectivamente.</P><P>
El preanunciado comportamiento alcista en los r&eacute;ditos no fue suficiente para detener el titubeo y nerviosismo que aunque con menor fuerza, predomin&oacute; ayer en los mercados financieros por segunda jornada consecutiva. El billete verde en ventanilla cerr&oacute; en 7.63 pesos venta y 7.40 compra, mientras que el interbancario se ubic&oacute; en 7.53 acorde con lo estipulado por el Instituto Central.</P><P>
Y en el caso de los metales, dentro de un mercado sostenido, si bien hubo presiones alcistas que pudieran cristalizarse en la sesi&oacute;n matutina de hoy, por lo menos ayer preservaron sus posiciones. El oro Centenario cerr&oacute; en 3,400 y 3,650 pesos compra y venta respectivamente, en tanto que la onza de plata Libertad se adquir&iacute;a en 43 unidades para expenderse en 48, manteni&eacute;ndose as&iacute; por treceavo d&iacute;a consecutivo.</P><P>
La baja en las Reservas Internacionales del Banxico en la primera semana de abril, al detalle, ocurri&oacute; a partir de las ventas netas de divisas al gobierno por 750 millones de d&oacute;lares para cubrir el servicio de la deuda externa, sobresaliendo en particular el pago de intereses correspondientes a los Bonos Brady por 484 md as&iacute; como los 235 md que por r&eacute;ditos se pagaron al Tesoro estadunidense, apunt&oacute; el propio Instituto Emisor.</P><P>
Esta sangr&iacute;a no pudo ser del todo contenida pero s&iacute; paleada por dep&oacute;sitos netos y ventas de divisas de Pemex por 227 millones de d&oacute;lares provenientes en su mayor&iacute;a de la colocaci&oacute;n de un bono de esta paraestatal por 193 millones de d&oacute;lares, hizo ver el Banco Emisor y a&ntilde;adi&oacute; que hubo ingresos asimismo por &quot;otras operaciones&quot; (no detalladas) por 20 millones de d&oacute;lares m&aacute;s.</P><P>
En el periodo del 29 de marzo al 3 de abril anteriores, el saldo de la base monetaria se ajust&oacute; al alza en 1,374 millones de pesos, como resultado del aumento temporal en la demanda de billetes y monedas generado por los d&iacute;as de asueto correspondientes a la semana mayor, record&oacute; el Banxico y situ&oacute; este saldo al viernes pasado en 60,873 millones de pesos.</P><P>
Y en lo referente al saldo de la cuenta corriente del gobierno federal en el Banco de M&eacute;xico, siempre al 3 de abril pasado, se dio a conocer que resinti&oacute; una disminuci&oacute;n de 5,352 millones de pesos en relaci&oacute;n con su nivel de cierre de la semana previa. esto ocurri&oacute; por el retiro de recursos usados para adquirir divisas del Banco de M&eacute;xico destinadas al servicio de la deuda externa.</P><P>
Por &uacute;ltimo, en cuanto al comportamiento del cr&eacute;dito interno neto, el Banco Central inform&oacute; que registr&oacute; un alza entre el 29 de marzo y el 3 de abril del orden de los 5,181 millones de pesos para dejar su saldo al viernes pasado en 51,572 millones de pesos. Acumulados en el a&ntilde;o, los flujos efectivos han sido negativos en este caso por 15,961 millones de pesos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Nueva Baja en la BMV; Perdi&oacute; 11.46 Unidades y Cerr&oacute; en 3,009.49; Avance Marginal de Construcci&oacute;n y Comunicaciones
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
El s&uacute;bito cambio de expectativas econ&oacute;micas de corto plazo, originado desde el lunes por la influencia de factores externos (alza de tasas en los bonos del Tesoro estadunidense), afectar&aacute; los tiempos de la estabilizaci&oacute;n en el mercado financiero dom&eacute;stico, externaron ayer analistas burs&aacute;tiles, luego que el principal indicador de la BMV cerr&oacute; con una nueva baja, esta vez de 11.46 unidades o el 0.38 por ciento.</P><P>
Todav&iacute;a en medio de presiones &quot;te&oacute;ricas&quot; al tipo de cambio y anticipando un &quot;rebote&quot; alcista en las tasas l&iacute;deres y los r&eacute;ditos bancarios, la actividad burs&aacute;til se desarroll&oacute; este martes con escasa participaci&oacute;n y m&aacute;s bien actitudes precavidas de los inversionistas, ante la necesidad de reevaluar las perspectivas y oportunidades.</P><P>
Operadores consultados en el piso de remates se&ntilde;alaron haber percibido inquietudes y desconcierto en materia cambiaria, sobre todo tras conocer la ligera reapreciaci&oacute;n del peso frente al d&oacute;lar interbancario, luego que la divisa estadunidense hab&iacute;a registrado avances el lunes. A pesar del margen de subvaluaci&oacute;n en la moneda nacional, el tipo de cambio deber&iacute;a registrar la depreciaci&oacute;n por efectos inflacionarios, indicaron.</P><P>
Junto con ello, la prudencia de los participantes burs&aacute;tiles obedeci&oacute; ayer al an&aacute;lisis del entorno previsible en el corto plazo, despu&eacute;s que el principal indicador de la Bolsa Mexicana de Valores sufri&oacute; el lunes su cuarto tropiezo m&aacute;s significativo del a&ntilde;o.</P><P>
El repunte de las tasas de inter&eacute;s dom&eacute;sticas alentar&iacute;a el desplazamiento de inversiones del sector burs&aacute;til al de dinero, aunque valdr&iacute;a la pena esperar la evaluaci&oacute;n sobre el impacto alcista en los r&eacute;ditos, expresaron los especialistas.</P><P>
En parte por eso ayer el Indice de Precios y Cotizaciones moder&oacute; su comportamiento, si bien sigui&oacute; siendo err&aacute;tico. Y en este clima, el IPC no termina por consolidar de manera cre&iacute;ble su posici&oacute;n arriba de los 3,000 puntos. Este martes, todav&iacute;a titubeante, el principal indicador accionario cerr&oacute; en 3,009.49 unidades, 11.46 menos que al cierre del lunes, lo que le signific&oacute; una p&eacute;rdida adicional de 0.38 por ciento.</P><P>
Durante la sesi&oacute;n se realizaron operaciones por un importe econ&oacute;mico de 814.8 millones de pesos, involucrando apenas 53.1 millones de acciones de un total de 103 emisoras participantes; de &eacute;stas, s&oacute;lo 23 concluyeron con ganancia en el precio de sus t&iacute;tulos, 47 sufrieron retroceso y las 33 restantes no operaron cambio alguno.</P><P>
Entre las ganadoras destacaron la serie BCP del Grupo Financiero Serf&iacute;n (GSerf&iacute;n), con 6.52% m&aacute;s; los t&iacute;tulos *A del consorcio de insumos el&eacute;ctricos Condumex, con 3.68%; los CPO de Aerom&eacute;xico, con 2.56%; los B de Argos, con 2.56%, y los A de la minera Autl&aacute;n, con 2.47%.</P><P>
Por el contrario, la amplia lista de emisoras con p&eacute;rdida la encabezaron las acciones LCP del Grupo Salinas y Rocha (GSyR), con descenso de -17.78%; las series B y L del Grupo Mexicano de Desarrollo (GMD), con -13.65% y -8.94%, respectivamente; los papeles B del Grupo de Embotelladores Unidos (Geupec), con -9.71%, as&iacute; como los B del Grupo Sidek, con -9.09%.</P><P>
Por sectores, solamente los &iacute;ndices de la industria de Construcci&oacute;n y de Comunicaciones y Transportes escaparon a la tendencia bajista, al avanzar merginalmente, en ese orden, 0.33% y 0.13%. Los cinco indicadores sectoriales restantes observaron ca&iacute;da: la industria Extractiva, -1.08%; la industria de Transformaci&oacute;n, -0.94%; Servicios, -0.82%; Servicios, -0.52%, y el Comercio, -0.01 por ciento.</P><P>
En tanto, en el mercado secundario de dinero las tasas de fondeo con Cetes, en su modalidad de reporto con vencimiento a un d&iacute;a, se cotizaron en 36.35% anual, mientras que en operaciones de contado con vencimiento a 86 d&iacute;as fueron negociadas en 36.43 por ciento.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Estrategia Restrictiva
</h3><P></P><P>
<B>Inflaci&oacute;n Fuera de Control</P><P></B>
</P><P>
<B>JOSE DE JESUS GARCIA</P><P></B>
</P><P>
En tanto el gobierno de Ernesto Zedillo mantenga su pol&iacute;tica restrictiva, no se cumplir&aacute;n los objetivos de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica. La concertaci&oacute;n entre los sectores productivos y las autoridades era coordinar los esfuerzos para impulsar la recuperaci&oacute;n econ&oacute;mica. Meses despu&eacute;s descubrimos que la inflaci&oacute;n est&aacute; descontrolada y no hay nada que hacer para reducirla.</P><P>
La concertaci&oacute;n se realiz&oacute; bajo el supuesto de que se hab&iacute;a solucionado el desequilibrio de la cuenta corriente y se manten&iacute;a el equilibrio fiscal. Sin embargo, al continuar la estrategia restrictiva, significa que las variables macroecon&oacute;micas no se han estabilizado.</P><P>
El camino seguido por las autoridades hacendarias no da los resultados esperados (el deterioro de los salarios reales, los m&iacute;nimos aumentos de los precios de las mercanc&iacute;as del sector privado), no ha servido para contener la inflaci&oacute;n.</P><P>
La inflaci&oacute;n sigue propag&aacute;ndose por todos lados. Ante la apertura comercial los productores mexicanos no pueden elevar indiscriminadamente sus precios, ya que inmediatamente salen de mercado. La tendencia no se observa en los servicios p&uacute;blicos (electricidad, gasolina, etc&eacute;tera) cuyos incrementos son mayores al &iacute;ndice general de precios. En estas condiciones, con todo y el incremento de la productividad ser&aacute; imposible disminuir la inflaci&oacute;n.</P><P>
La inflaci&oacute;n de costos es provocada por la ineficiencia del sector p&uacute;blico. La ineficiencia y la inflaci&oacute;n son obst&aacute;culos para modernizar la planta productiva. Con las reformas a medias del salinismo, el mercado s&oacute;lo opera los productos manufacturados, pero no en los servicios bancarios ni en los gubernamentales.</P><P>
Por otra parte, con la liberalizaci&oacute;n comercial se destruyeron las cadenas productivas. En la reestructuraci&oacute;n industrial se necesita de m&aacute;s componentes extranjeros para que funcione la producci&oacute;n, aun sea de la orientada al mercado interno. Con la devaluaci&oacute;n del peso, al comprar productos extranjeros se importa tambi&eacute;n la inflaci&oacute;n.</P><P>
Las importaciones sirvieron en el sexenio anterior para contener el incremento de los precios. La medida funcion&oacute; mientras se ten&iacute;an recursos y no se hab&iacute;an destruido las cadenas productivas. Ahora esas compras son inflacionarias e impiden reducir el alzas de precios.</P><P>
En fin, la inflaci&oacute;n es una variable fuera de control. Lo peor es que no se sabe c&oacute;mo abatir los precios. La pol&iacute;tica restrictiva no funciona y los efectos a la planta productiva son negativos, mayores a los problemas que pudiera resolver.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Trato sin Discriminaci&oacute;n al Capital Nip&oacute;n
</h3><P></P><P>
<B>Eliminar Obst&aacute;culos Fiscales Promete Hacienda</P><P></B>
</P><P>
En nombre del gobierno zedillista, el secretario de Hacienda, Guillermo Ortiz, garantiz&oacute; ayer al japon&eacute;s la eliminaci&oacute;n total &quot;en corto plazo&quot; de todo tipo de obst&aacute;culos fiscales al libre flujo de capitales, bienes y servicios y anticip&oacute; mayor inversi&oacute;n nipona, as&iacute; como un combate bilateral y frontal al fraude y la evasi&oacute;n impositiva.</P><P>
&quot;Con ustedes, los japoneses, no habr&aacute; tratamientos fiscales discriminatorios&quot;, indic&oacute; el funcionario al suscribir junto al embajador japon&eacute;s, Terusuke Terada, el Convenio Para Evitar la Doble Tributaci&oacute;n e Impedir la Evasi&oacute;n en Materia del Impuesto Sobre la Renta, en una ceremonia privada en la sede de la SHCP, en donde el funcionario mexicano sostuvo que el documento representa &quot;un paso decisivo en el fortalecimiento de las relaciones econ&oacute;micas entre ambos pa&iacute;ses&quot;.</P><P>
Anticip&oacute; Ortiz Mart&iacute;nez que una situaci&oacute;n impositiva m&aacute;s clara con los japoneses propiciar&aacute; que m&aacute;s capitales procedentes de ese pa&iacute;s vengan al nuestro, &quot;lo que permitir&aacute; fomentar el crecimiento de la econom&iacute;a mexicana y, por ende, la generaci&oacute;n de un mayor n&uacute;mero de empleos en M&eacute;xico&quot;.</P><P>
El principal objetivo de este convenio consiste, arguy&oacute; el secretario, en eliminar totalmente la carga fiscal excesiva que resulta de la doble imposici&oacute;n sobre las inversiones y los flujos de capital entre M&eacute;xico y Jap&oacute;n y, simult&aacute;neamente, &quot;permite clarificar y armonizar criterios de imposici&oacute;n conforme a los que cada estado podr&aacute; gravar o exentar las operaciones comerciales y financieras efectuadas entre residentes de ambos pa&iacute;ses, otorgando as&iacute; una mayor seguridad y certeza jur&iacute;dica a las mismas&quot;, mencion&oacute;.</P><P>
El acuerdo otorga, enfatiz&oacute;, un esquema fiscal estable y permanente ya que &uacute;nicamente podr&aacute; darse por terminado una vez transcurridos cinco a&ntilde;os a partir de su entrada en vigor, lo que permitir&iacute;a a los inversionistas de las dos naciones &quot;tomar decisiones de largo plazo&quot;.</P><P>
El convenio, asever&oacute;, asegura la eliminaci&oacute;n de tratamientos fiscales discriminatorios en ambos pa&iacute;ses y ofrece a los contribuyentes un procedimiento adicional al previsto en las legislaciones internas para resolver los problemas que surjan de su aplicaci&oacute;n.</P><P>
Contempla tambi&eacute;n, enfatiz&oacute; el secretario, la obligaci&oacute;n para las autoridades de ambos pa&iacute;ses de intercambiar informaci&oacute;n en materia fiscal para combatir el fraude y la evasi&oacute;n fiscales.</P><P>
A su vez, el embajador de Jap&oacute;n en M&eacute;xico, Terusuke Terada, expres&oacute; a Ortiz Mart&iacute;nez su complacencia por la consecuci&oacute;n de este acuerdo y observ&oacute; que ello es demostraci&oacute;n clara de la voluntad de colaboraci&oacute;n econ&oacute;mico-financiera entre ambas naciones. Ratific&oacute; el hecho de que con la firma del documento respectivo se facilitar&aacute; el flujo de financiamiento mutuo.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* S&oacute;lo en Enero se Rezag&oacute; el Gasto P&uacute;blico</P><P></B>
<B>* Por Definirse el Programa Contra la Pobreza</P><P></B>
<B>* Inter&eacute;s por Distribuci&oacute;n de gas en Mexicali</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...De acuerdo con la Secretar&iacute;a de Hacienda, s&oacute;lo en enero se present&oacute; un rezago en el calendario del gasto p&uacute;blico, por lo que son err&oacute;neas las quejas del sector privado en el sentido de que la econom&iacute;a no se ha reactivado por el retraso en las inversiones del gobierno, ya que el gasto programa para enero era de 5,000 milllones de pesos, monto que de cualquier forma no hubiera incidido en forma fundamental en el comportamiento de la econom&iacute;a.</P><P>
En torno del gasto, hoy comparecer&aacute; el subsecretario de Egresos de la Secretar&iacute;a de Hacienda, <b>Santiago Levy</b>, ante una comisi&oacute;n de la C&aacute;mara de Diputados precisamente para explicar el avance en el ejercicio del presupuesto y desmentir las versiones en el sentido de que habr&aacute; un recorte adicional al gasto corriente. Lo que <b>Levy</b> explicar&aacute; a los legisladores es que hay una recomposici&oacute;n, m&aacute;s no reducci&oacute;n, del gasto ya que para cumplir con el mandato de canalizar m&aacute;s recursos a los gobiernos estatales, que aument&oacute; de 18.5 a 20% del gasto total, se destinar&aacute;n ahora a los estados una erogaci&oacute;n adicional de 4,300 millones de pesos.</P><P>
Las transferencias a los gobiernos estatales se incrementar&aacute;n en la medida en que se avance en otros programas de descentralizaci&oacute;n como es el caso del presupuesto de salud.</P><P>
...A<b>Santiago Levy</b>, quien es considerado como uno de los grandes expertos en el problema de la pobreza en M&eacute;xico, corresponder&aacute; tambi&eacute;n comparecer ante otra comisi&oacute;n de la C&aacute;mara de Diputados para explicar el programa para combatir la pobreza en M&eacute;xico en el que trabaja una comisi&oacute;n intersecretarial, coordinada por <b>Levy</b>, y en la que participan las Secretar&iacute;as de Salud, Hacienda, Desarrollo Social y Agricultura.</P><P>
En este sentido habr&iacute;a tambi&eacute;n que precisar que el programa a&uacute;n no est&aacute; definido oficialmente y por lo tanto son err&oacute;neas todas las versiones que se han publicado basadas en documentos de trabajo, pero no en las conclusiones, de este Comit&eacute; Intersecretarial.</P><P>
Al respecto habr&iacute;a que precisar que la llamada tarjeta &quot;pobrem&aacute;tico&quot; no es un proyecto sino que est&aacute; vigente desde hace m&aacute;s de dos a&ntilde;os, con todo y microchip, para otorgar el subsidio dirigido en el caso de las tortillas. Las tarjetas se entregan a familias bajo un padr&oacute;n que tiene la Sedesol desde el sexenio pasado y a cada familia corresponde un kilo diario de tortillas. Las tarjetas desde luego son v&aacute;lidas s&oacute;lo para las zonas urbanas y muchas tortiller&iacute;as ya cuentan con sus lectores electr&oacute;niciz para el descuento diario de los kilos de tortilla.</P><P>
En el caso del otro subsidio dirigido especialmente a las clases m&aacute;s pobres, el de Liconsa, el control se realiza mediante tarjetas de cart&oacute;n y se est&aacute; trabajando en unificar los padrones de ambos subsidios para que en una sola tarjeta se puedan descontar tanto el consumo de la tortilla como el de la leche subsidiada.</P><P>
En forma paralela en Campeche, una de las zonas donde se ha logrado ya la unificaci&oacute;n de ambos padrones, se inici&oacute; en octubre pasado, la entrega de otro tipo de tarjetas, ya no especialmente dirigidas a la compra de leche y tortilla, sino de un total de 14 productos de consumo b&aacute;sico, y con un valor mensual de 70 pesos. En los seis meses que tiene de vigencia este programa piloto se ha comprobado que 97% de las familias apoyadas est&aacute;n m&aacute;s contentas porque les da una mayor libertad de consumo y no tienen que acudir a las 4 de la ma&ntilde;ana a formarse a las tiendas de Conasupo para adquirir la leche subsidiada ya que la tarjeta puede ser utilizada en un mayor n&uacute;mero de establecimientos comerciales previamente aprobados por el gobierno.</P><P>
Para reducir al m&aacute;ximo la mala utilizaci&oacute;n de esta tarjeta para pobres, se cuenta con una contralor&iacute;a social, ejercida por las propias familias beneficiadas, por lo que operan mejor en comunidades muy organizadas y peque&ntilde;as.</P><P>
Entre los temas que est&aacute; por definir el Comit&eacute; Intersecretarial es si con base al &eacute;xito del programa piloto en Campeche, se adopta a nivel nacional, bajo un calendario que depender&aacute; b&aacute;sicamente de que se unifiquen los padrones de las familias que hoy se benefician con los subsidios a la leche y a la tortilla, labor que ya concluy&oacute; en 18 entidades del pa&iacute;s.</P><P>
Para apoyar a las familias de las zonas rurales a donde no se ha planteado la distribuci&oacute;n de la &quot;pobrem&aacute;tico&quot;, se est&aacute; trabajando para que sean las cl&iacute;nicas y centros de salud de la SSA las que se conviertan en el centro id&oacute;neo de distribuci&oacute;n, no de tarjetas, sino de despensas con una serie de productos b&aacute;sicos como frijol tortillas, leche, aceite, y arroz.</P><P>
El objetivo es que al acudir forzosamente a los Centros de Salud las madres de familia lleven a sus hijos, sobre todo a los menores de 5 a&ntilde;os para que reciban atenci&oacute;n m&eacute;dica y se eviten los graves problemas de desnutrici&oacute;n que enfrentan los ni&ntilde;os que no est&aacute;n en edad de acudir a la escuela y que por lo tanto tampoco se benefician de los desayunos gratuitos del DIF.</P><P>
El programa para combatir la pobreza busca como objetivo no s&oacute;lo proporcionar alimentos gratuitos a la poblaci&oacute;n de menores recursos sino tambi&eacute;n atenci&oacute;n m&eacute;dica y para ello se buscar&aacute; tambi&eacute;n fomentar empleos no personal m&eacute;dico y en muchos casos param&eacute;dicos, para que atiendan las cl&iacute;nicas y centros de salud que hoy no prestan servicio por la falta de personal y los bajos sueldos que se pagan.</P><P>
El gobierno est&aacute; consciente de que este programa en s&iacute; mismo no podr&aacute; solucionar el problema de la pobreza en M&eacute;xico, ya que se requiere necesariamente de un mayor crecimiento econ&oacute;mico sostenido, y de fomentar mejores condiciones de vida para todos los mexicanos, sin embargo reconoce al mismo tiempo que no puede quedarse de brazos cruzados y dejar que el problema se agrave a&uacute;n m&aacute;s.</P><P>
...La inflaci&oacute;n al cierre de marzo, de acuerdo con el Banco de M&eacute;xico, fue de 2.20%, por lo que la inflaci&oacute;n acumulada en los tres primeros meses del a&ntilde;o ascendi&oacute; a 8.35% y la anualizada, en los &uacute;ltimos doce meses, es de 43.75%. Considerando que la inflaci&oacute;n de abril ser&aacute; nuevamente una de las m&aacute;s altas del a&ntilde;o, estimada en m&aacute;s de 3%, por los efectos del alza a los salarios m&iacute;nimos y tarifas del sector p&uacute;blico, ser&aacute; imposible alcanzar la meta de inflaci&oacute;n de 20.5 por ciento.</P><P>
...Seis empresas, cuatro de ellas asociadas con consorcios extranjeros, se inscribieron para participar en la licitaci&oacute;n de los permisos de distribuci&oacute;n de gas natural en Mexicali, Baja California, cuya convocatoria fue publicada en marzo pasado. La Secretar&iacute;a de Energ&iacute;a inform&oacute; que la venta de las bases se realizar&aacute; del 12 al 29 de abril y que Mexicali es la primera zona donde el gobierno licitar&aacute; los permisos para que el sector privado participe en la distribuci&oacute;n de gas natural, actividad que anteriormente s&oacute;lo pod&iacute;a realizar Pemex.</P><P>
Las seis empresas que se inscribieron para este proceso son la regiomontana Protexa, con la asociaci&oacute;n de la empresa Gaz de France, que surte gas natural a tres millones de usuarios en Francia; Repsol Gas de Satillo asociada con la empresa espa&ntilde;ola Gas Natural SDG contando con el apoyo de Repsol, la principal distribuidora de gas natural en Espa&ntilde;a; Pr&oacute;xima, asociada con San Diego Gas &amp; Electric, que distribuye gas natural m&aacute;s de un mill&oacute;n de usuarios en el sur de California; Tribasa que tambi&eacute;n ya parece ajonjol&iacute; de todos los moles porque adem&aacute;s de las concesiones carreteras, participa en la privatizaci&oacute;n portuaria y tambi&eacute;n pretende participar en la de Ferrocarriles; Tenneco Latin Amercia de Texas que se registr&oacute; sin asociarse con una empresa mexicana y es una de las 10 m&aacute;s importantes transportistas de gas natural en Estados Unidos; y la mexicana Multigas, tambi&eacute;n con registro individual, que distribuye gas L.P en Guadalajara.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Desprivatizaci&oacute;n
</h3><P></P><P>
<B>Bolet&iacute;n Financiero</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
Con el amparo de los principios de la pol&iacute;tica del pleno empleo el gobierno mexicano se hizo, hace algunos a&ntilde;os, de todas las empresas habidas y por haber que, habiendo fracasado en manos de los particulares, recogi&oacute; por conducto de Nacional Financiera y de la Sociedad Mexicana de Cr&eacute;dito Industrial (Somex).</P><P>
El gobierno del Estado pas&oacute;, de esa manera, sin necesidad de mostrar su vocaci&oacute;n estatizadora, a ser el principal actor de la econom&iacute;a mexicana. Desde embotelladoras hasta bancos pasando por todo lo dem&aacute;s.</P><P>
Los vientos de pol&iacute;tica econ&oacute;mica comenzaron a cambiar hace casi dos sexenios. Se consider&oacute; que el gobierno del Estado no ten&iacute;a por qu&eacute; invertir dinero en empresas que deber&iacute;an estar en manos de particulares porque al hacerlo descuidaba la atenci&oacute;n de tareas que le son propias. Si el fracaso era la corona de las ineptitudes de los particulares se habr&iacute;a perdido su capital que no ser&iacute;a repuesto por los fondos p&uacute;blicos. El dinero de los causantes no tendr&iacute;a que correr los riesgos de las aventuras empresariales de los ineptos.</P><P>
La desincorporaci&oacute;n, liquidaci&oacute;n o transferencia de empresas p&uacute;blicas fue el com&uacute;n denominador de lo que se conoci&oacute; como el &quot;adelgazamiento&quot; del sector p&uacute;blico. La reprivatizaci&oacute;n de los bancos fue la perla m&aacute;s preciada de ese proceso que ahora comienza a revertirse precisamente en el sector bancario, pues muchos de sus integrantes ya est&aacute;n, en la pr&aacute;ctica, reestatizados en virtud de que el Fondo Bancario de Protecci&oacute;n al Ahorro (Fobaproa) ha inyectado fuertes sumas de dinero a los bancos que, agobiados por la rapacidad de sus dirigentes, por la turbulencia financiera y por la incertidumbre de los mercados, han dejado de ser, de facto aunque no de jure, empresas privadas. No se diga de las que est&aacute;n intervenidas.</P><P>
Y eso sin contar los recursos canalizados hacia los bancos por conducto del Programa de Capitalizaci&oacute;n Temporal (Procapte).</P><P>
La iniciativa de ley para reformar varias leyes del mercado financiero mexicano que ahora se discute en la C&aacute;mara de Diputados es la consecuencia legal para que sea de derecho lo que ya est&aacute; consumado en la pr&aacute;ctica. Desapareci&oacute; la tesis de que los negocios particulares deber&iacute;an ser apoyados con recursos fiscales para no quebrar por la pol&iacute;tica del pleno empleo, pues se quer&iacute;a tener a toda la gente trabajando aunque eso costara una barbaridad.</P><P>
Ahora sucede lo mismo aunque, a lo largo de 1995, hayan sido despedidos de los bancos casi siete mil empleados. La idea rectora de estos d&iacute;as es que ning&uacute;n banco, por peque&ntilde;o que sea, debe dej&aacute;rsele en situaci&oacute;n de quiebra porque, en ese momento se acabar&aacute; la confianza en las instituciones de cr&eacute;dito. Y con este pensamiento el gobierno del Estado pasar&aacute;, en caso de que los recursos del Fobaproa superen la mitad del capital invertido en un banco, a ser p&uacute;blico sin necesidad de que se decrete su estatizaci&oacute;n. El gobierno ser&aacute;, de ese modo, due&ntilde;o de una empresa quebrada que, a su vez, por la insolvencia de sus deudores, es due&ntilde;a de muchos negocios quebrados de los que tom&oacute; su patrimonio para saldar la deuda contra&iacute;da.</P><P>
Un triunfo, sin duda, de las pol&iacute;ticas del neoliberalismo que est&aacute;n empobreciendo a M&eacute;xico al tiempo que ponen &eacute;nfasis en la concentraci&oacute;n de la riqueza.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960410/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B>Nuestro Pron&oacute;stico de Inflaci&oacute;n Fluct&uacute;a Entre 28 y 32% Para 96: CEESP</P><P></B>
</P><P>
SE&Ntilde;OR Director: Ayer, en la nota a ocho columnas de su prestigioso diario, se atribuye al CEESP un pron&oacute;stico de inflaci&oacute;n para 1996 de 38.5%. En realidad ese pron&oacute;stico es de un grupo de empresas encuestadas por el CEESP en noviembre de 1995 y publicado en nuestra revista Actividad Econ&oacute;mica N&#186; 189, titulada &quot;Los Efectos de la Crisis Sobre las Empresas en el Segundo Semestre de 1995&quot;.</P><P>
Por tanto, ese pron&oacute;stico es resultado de la apreciaci&oacute;n de 453 empresas encuestadas y no de este Centro de Estudios. Para su informaci&oacute;n y la de sus apreciables lectores, el pron&oacute;stico del CEESP sobre el incremento de los precios en 1996 (diciembre-diciembre) fluct&uacute;a en un rango de entre 28% y 32%.</P><P>
Agradezco de antemano la publicaci&oacute;n de esta carta y le env&iacute;o un cordial saludo.</P><P>
Atentamente.</P><P>
Raymundo Winkler, Director general del CEESP.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>&quot;Abusos de Representantes de American Express&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Con todo respeto me dirijo a usted, solicitando su intervenci&oacute;n para denunciar p&uacute;blicamente la serie de atropellos y abusos que ha cometido contra m&iacute; y seguramente contra otros mexicanos la empresa transnacional American Express.</P><P>
Hace siete meses fue robada mi tarjeta y con ella realizaron cuantiosas disposiciones fraudulentas. La empresa citada actuando como juez y parte y trat&aacute;ndome como delincuente, me hizo responsable de dichas disposiciones. Su servidora s&oacute;lo solicitaba que se hiciera uso del seguro contra robo del que tanto se ufanan y que mostraran el resultado de la investigaci&oacute;n que les sirvi&oacute; para determinar que la responsabilidad era m&iacute;a.</P><P>
Acud&iacute; a Profeco en donde hasta la fecha se han realizado tres audiencias en las que los representantes de American Express han hecho gala de burlas y prepotencia. Sobre todo la licenciada Elizabeth S&aacute;nchez, quien me ha dicho que su empresa es muy poderosa y rica, por lo que con las &quot;multitas&quot;, ni m&aacute;s rica ni m&aacute;s pobre. Por cierto que la Profeco ya los ha multado por no presentar los documentos probatorios que se les han solicitado.</P><P>
En la &uacute;ltima audiencia de la Procuradur&iacute;a, nos propusieron presentarnos en sus oficinas para llegar a un acuerdo, a esto accedimos de buena fe para solucionar y concluir este asunto satisfactoriamente. Al acudir a la cita nos dimos cuenta de que la licenciada Elizabeth S&aacute;nchez hab&iacute;a montado un espect&aacute;culo para quedar bien con sus patrones. Nos trat&oacute; una vez m&aacute;s con burlas y humillaciones de mal gusto. En esta &quot;reuni&oacute;n&quot; nos manifest&oacute; que ellos se rigen por el horario de Phoenix, Arizona, y por el de M&eacute;xico (seg&uacute;n convenga, al parecer) y que en nuestro caso se hab&iacute;a usado el extranjero, por lo tanto, la hora de cancelaci&oacute;n de la tarjeta era otra. Despu&eacute;s de siete meses de exigir los resultados de su investigaci&oacute;n y no recibir nada, esta respuesta me parece completamente absurda y me pregunto: &#191;todos los tarjetahabientes del pa&iacute;s &#191;tienen conocimiento de esto? Al parecer American Express celebra contratos leoninos que pocos o ning&uacute;n tarjetahabientes conoce.</P><P>
Quiero mencionar la meritoria intervenci&oacute;n de la Profeco en mi asunto en manos del licenciado Mario F. Cadena Islas, digno representante honesto y profesional de la instancia dirigida por el licenciado Fernando Lerdo de Tejada.</P><P>
Agradezco de antemano la fineza de su atenci&oacute;n. Estoy segura de que con su ayuda finalmente se har&aacute; justicia y no se permitir&aacute; que se pasen por alto los derechos de los mexicanos.</P><P>
Atentamente.</P><P>
Carolina S&aacute;nchez Alarc&oacute;n</P><P>
Av. Wilfrido Masseiu 684. Col. Planetario Lindavista, 07300 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Desacuerdo con las Reformas al C&oacute;digo Penal
</h3><P></P><P>
SE&Ntilde;OR Director: Los que suscribimos, presos pol&iacute;ticos, le saludamos atentamente y le solicitamos de la misma manera dar cabida en las p&aacute;ginas de este diario a la carta que anexamos a la presente. En la cual manifestamos nuestro desacuerdo con la iniciativa de reformas al C&oacute;digo Penal y de la Constituci&oacute;n Pol&iacute;tica de los Estados Unidos Mexicanos.</P><P>
Por sus atenciones que brinde a la presente, nos despedimos de usted no sin antes desearles &eacute;xito en sus labores.</P><P>
Atentamente.</P><P>
Colectivo de Presos Pol&iacute;ticos, militantes del Partido Revolucionario obrero Clandestino Uni&oacute;n del Pueblo-Partido de los Pobres. (PROCUP-PDLP).</P><P>
Reclusorio Preventivo Norte.</P><P>
</P><P>
AL PUEBLO DE MEXICO</P><P>
</P><P>
El pasado 19 de marzo del a&ntilde;o en curso, el presidente Ernesto Zedillo Ponce de Le&oacute;n envi&oacute; al Congreso de la Uni&oacute;n 17 modificaciones al C&oacute;digo Penal para el Distrito Federal y el C&oacute;digo de Procedimientos Penales, as&iacute; como una iniciativa de reforma a los art&iacute;culos 16, 20, 21, 22 y 73 de la Constituci&oacute;n en complemento a la Ley Contra el Crimen Organizado, con la cual se pretende legalizar el espionaje telef&oacute;nico a sospechosos, la vigilancia electr&oacute;nica por medio de filmaciones de video, la disminuci&oacute;n de la edad punible de 18 a 16 a&ntilde;os para quien participe en determinado tipo de delitos, y la negociaci&oacute;n de reducci&oacute;n de penas a delincuentes a cambio de informaci&oacute;n. En concreto, se plantean castigos m&aacute;s rigurosos para presuntos delincuentes que incurran en delitos catalogados actualmente como simples o en su defecto el de tratarse de un sospechoso de alg&uacute;n delito. Se trata de un riguroso marco punitivo que elevar&iacute;a las penas de delitos comunes y otros denominados simples, que por su comisi&oacute;n podr&iacute;an alcanzar penas de hasta 25 a&ntilde;os por considerarlos graves.</P><P>
Dichas reformas constituyen un paso m&aacute;s en el endurecimiento de la pol&iacute;tica gubernamental en contra del pueblo trabajador, pues legalizar&iacute;a la sistem&aacute;tica violaci&oacute;n de los derechos humanos y las garant&iacute;as individuales por parte de las diferentes corporaciones policiacas, quienes encontrar&aacute;n terreno f&eacute;rtil a su pr&aacute;ctica de lessa humanidad en contra de la ciudadan&iacute;a. Ante tales reformas planteamos lo siguiente:</P><P>
La oligarqu&iacute;a gobernante en ning&uacute;n momento toma en cuenta el sentir del pueblo mexicano para elaborar nuevas leyes, para hacer reformas a la Constituci&oacute;n, esta pr&aacute;ctica la lleva a cabo a espaldas del pueblo trabajador, precisamente para beneficiar y garantizar los intereses de ese reducido grupo de multimillonarios que pretende seguir saqueando y vendiendo a los monopolios extranjeros las riquezas naturales del pa&iacute;s, prefiere pagar los altos intereses de amortizaci&oacute;n de la deuda externa que beneficiar a la naci&oacute;n. Ante la inexistencia de una verdadera divisi&oacute;n de poderes, el Presidente env&iacute;a las iniciativas al Congreso de la Uni&oacute;n para su virtual aprobaci&oacute;n, lo que viene a profundizar a&uacute;n m&aacute;s la violaci&oacute;n de los derechos pol&iacute;ticos y sociales del pueblo de M&eacute;xico.</P><P>
El gobierno en su af&aacute;n de perpetuar la riqueza acumulada en unos cuantos oligarcas apela a la represi&oacute;n y contin&uacute;a con la nefasta pol&iacute;tica econ&oacute;mica neoliberal, elabora leyes que van en perjuicio de todos los ciudadanos mexicanos para tratar de intimidar y reprimir las justas manifestaciones de descontento popular. Como ejemplo citamos el que 200 ciudadanos se encuentren estrechamente vigilados por fuerzas de seguridad gubernamentales por considerarlos enemigos del r&eacute;gimen, confirm&aacute;ndose la inexistencia en M&eacute;xico de un verdadero Estado de derecho.</P><P>
Afirmamos: el incremento del &iacute;ndice de la delincuencia es a partir de la profundizaci&oacute;n de la crisis econ&oacute;mica irreversible y estructural en la que se encuentra el pa&iacute;s, lo que ha generado un mayor deterioro del poder adquisitivo del salario, desempleo y subempleo, lo que ha acarreado para el pueblo de M&eacute;xico mayor miseria y extrema pobreza.</P><P>
Con las reformas no se est&aacute;n combatiendo las verdaderas causas que generan los problemas econ&oacute;micos, pol&iacute;ticos y sociales, al contrario, se sobrepoblar&aacute;n m&aacute;s las c&aacute;rceles del pa&iacute;s, habr&aacute; m&aacute;s represi&oacute;n, falta de democracia, justicia y libertad en nuestra patria, a toda costa pretenden imponer esta paz que es la paz de los sepulcros.</P><P>
Por todo lo anterior hacemos un llamado a todos los partidos progresistas, a las organizaciones democr&aacute;ticas y revolucionarias, a los luchadores sociales y pueblo en general a defender los derechos pol&iacute;ticos y sociales de la ciudadan&iacute;a, a luchar por un verdadero Estado de derecho en nuestra patria y sumar esfuerzos para la conformaci&oacute;n de un poderoso organismo donde nadie quede excluido y as&iacute; todos juntos alcanzar una sociedad donde exista la verdadera justicia, democracia e igualdad.</P><P>
&#161;Por nuestros camaradas proletarios! &#161;Resueltos a vencer! &#161;Por la revoluci&oacute;n socialista! &#161;Vencer o morir!</P><P>
Atentamente.</P><P>
Colectivo de presos pol&iacute;ticos, militantes del Partido Revolucionario Obrero Clandestino Uni&oacute;n del Pueblo-Partido de los Pobres (PROCUP-PDLP),</P><P>
David Caba&ntilde;as Barrientos, y ocho firmas m&aacute;s</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Protecci&oacute;n a los Ciudadanos, no a Delincuentes
</h3><P></P><P>
SE&Ntilde;OR Director: 1- Le&iacute; en EXCELSIOR que derribaron un helic&oacute;ptero de la polic&iacute;a y murieron sus pasajeros.</P><P>
2- Tambi&eacute;n le&iacute; que sorprendieron a un ladr&oacute;n de autos robando uno, y que se r&iacute;o asegurando que a las dos horas estar&iacute;a libre. Tres veces ya lo hab&iacute;an apresado con los resultados anteriores.</P><P>
3- A un conocido m&iacute;o lo asaltaron aqu&iacute; en Polanco y despu&eacute;s de tres semanas de grandes sufrimientos y acabar con su capital, muri&oacute;.</P><P>
4- A otro conocido lo asaltaron y despu&eacute;s de terribles sufrimientos qued&oacute; lisiado de una mano.</P><P>
5- Frente a un polic&iacute;a y yo robaron accesorios de un autom&oacute;vil, ri&eacute;ndose de nosotros.</P><P>
6- Las seudo manifestaciones violan la Constituci&oacute;n, Leyes y Reglamentos, afectan la vida de miles de personas que pagan sus impuestos, de los que vive el pa&iacute;s.</P><P>
7- Asaltan camiones for&aacute;neos y dentro de la ciudad.</P><P>
</P><P>
&#191;Sigo Enumerando?: Ocupa m&aacute;s p&aacute;ginas en los peri&oacute;dicos la nota roja y en la TV tiempo que cualquier otro asunto.</P><P>
La polic&iacute;a tiene miedo de actuar con energ&iacute;a, porque la Comisi&oacute;n de los Derechos Humanos apoya a los delincuentes &#191;Para eso fue creada?</P><P>
Creo, en los pa&iacute;ses civilizados, la pena de muerte ha dado resultados, y en algunos hasta cortar una mano al ladr&oacute;n o delincuente.</P><P>
Pienso que si EXCELSIOR hiciera una encuesta, una gran mayor&iacute;a de ciudadanos del pa&iacute;s apoyar&iacute;a mi propuesta. Si se deciden, perm&iacute;tanme sugerir las preguntas.</P><P>
Establ&eacute;zcase la pena de muerte para los delitos que lo ameriten.</P><P>
P&oacute;ngase una marca de fierro en la mejilla derecha de todo el que delinca, para que sea identificado como lo que es.</P><P>
Reglam&eacute;ntense las funciones de la Comisi&oacute;n de los Derechos Humanos, para proteger a los ciudadanos y no a los delincuentes.</P><P>
Con mis agradecimientos y esperando se publique esto en su prestigiado Foro de EXCELSIOR, presento a usted mis respetos.</P><P>
Francisco Mart&iacute;nez,</P><P>
Arist&oacute;teles 311, Col. Polanco, 11550 M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Se&ntilde;ala una Larga Serie de Vicios en M&eacute;xico
</h3><P></P><P>
SE&Ntilde;OR Director: En t&eacute;rminos generales, se podr&iacute;a afirmar que el pa&iacute;s est&aacute; en situaci&oacute;n precaria, por la corrupci&oacute;n que ha privado en sus gobernantes. Por incultura y carencia de valores morales, no pocas autoridades, en todos sus mandos, al llegar al poder, s&oacute;lo se acuerdan de sus intereses personales. La impunidad nos ha cancerado todo el organismo. Pero estamos a&uacute;n con vida y por ello, localizado el motivo, se debe actuar, para acabar con sus principales s&iacute;ntomas: gigantesca deuda externa, bajo nivel escolar, s&iacute;ntomas de haber casi perdido nuestras reservas morales, nuestro baj&iacute;simo &iacute;ndice de productividad, que nos obliga a tener un PIB bajo, no obstante que somos ya 91 millones de habitantes.</P><P>
La impunidad ha sido nuestro tal&oacute;n de Aquiles, lo que se pone en evidencia en todos los niveles. El delincuencial, no puede ser m&aacute;s alarmante. Por blandengues, no se aplica la pena de muerte, contemplada por la misma Constituci&oacute;n. Se prefiere ponerlos pronto en libertad. Hay delincuentes que operan trayendo consigo todo un rosario de autos de libertad caucional. El delincuente reincidente es un enfermo incurable. En otras sociedades, para no lastimar a los hip&oacute;critas defensores de los derechos humanos de los delincuentes, los infartan con interrogatorios dizque sicol&oacute;gicos. La piedad para el lobo es crueldad para la oveja, dijo P&iacute;o X.</P><P>
Hay corrupci&oacute;n en todo organismo que usufruct&uacute;a subsidios. Diputados panistas pidieron en Nuevo Le&oacute;n auditor&iacute;a para lo que maneja hasta su club, el Tigres. En otras universidades, todos sus grupos viven felices. L&iacute;deres con venta de plazas. Estudiantes pasando sin estudiar y jefes administrando sin rendir cuentas. los subsidios. No pocos l&iacute;deres de partidos le tienen flojera al proceso de reforma del Estado. Son felices brincando de un puesto a otro, no obstante la mediocridad de las mayor&iacute;as a trav&eacute;s de la v&iacute;a f&aacute;cil de las listas plurinominales y no rindiendo cuentas de tantos rubros, ni de lo manejado, como funcionarios, directivos o candidatos.</P><P>
Algunos partidos est&aacute;n francamente en la labor de sabotaje a organismos oficiales o a particulares. Ellos, sus directivos, deben estar en la c&aacute;rcel. Las &oacute;rdenes de aprehensi&oacute;n contra no pocos de sus l&iacute;deres, deben pronto practicarse, para tranquilidad de la opini&oacute;n p&uacute;blica. Como tales partidos ya han dado muestra de sus estrategias, de retener los subsidios, deber&aacute; estudiarse la f&oacute;rmula de cancelarles los subsidios, pues &eacute;stos son dineros del contribuyente y &eacute;ste requiere, que bien se gasten. No deja de ser masoquismo el darles, para que agredan a la comunidad y enriquezcan bribones.</P><P>
En Acci&oacute;n Nacional se vetar&aacute; la repostulaci&oacute;n de todo aquel que como funcionario s&oacute;lo haya sido capaz de cobrar. La irresponsabilidad, mediocridad o ineptitud, tambi&eacute;n son corrupci&oacute;n. Se deben materializar todas las &oacute;rdenes de aprehensi&oacute;n pendientes. No pocos trafican, guard&aacute;ndolas. Para que haya reactivaci&oacute;n en la econom&iacute;a, urgen modificaciones a la ley. Absurdo que haya huelgas por solidaridad o simplemente como f&oacute;rmula de extorsi&oacute;n. Urge reglamentar lo de los aprendices y medidas que hagan sentir confianza y garant&iacute;as, son mejores que cualquier f&oacute;rmula. Por M&eacute;xico d&eacute;mosle seguimiento a todas las denuncias de corrupci&oacute;n. Los funcionarios de todos los partidos deben comprender que s&oacute;lo as&iacute; se puede ayudar al pa&iacute;s. Combatir la impunidad no s&oacute;lo es lealtad pol&iacute;tica al compromiso presidencial de combatirla, sin tregua, sino la &uacute;nica f&oacute;rmula para barrer con todo lo que ha impedido que dejemos de ser a&uacute;n, un pa&iacute;s tercermundista.</P><P>
Atentamente.</P><P>
Carlos Pineda F.</P><P>
Palermo 2958, Guadalajara, Jal.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Rechazo a la Politizaci&oacute;n de los Apoyos al Campo: Zedillo
</h3><P></P><P>
<B>Afecta la Sequ&iacute;a a Nueve Estados: Labastida</P><P></B>
</P><P>
<B>* Este a&ntilde;o se Importar&aacute;n 9 Millones de Toneladas de Granos B&aacute;sicos</P><P></B>
<B>* Hubo Reuni&oacute;n Evaluatoria Intersecretarial del Gabinete Agropecuario</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
El Presidente Ernesto Zedillo rechaz&oacute; el uso partidista o la politizaci&oacute;n de los instrumentos de apoyo al campo y reiter&oacute; su compromiso de mantener la pluralidad, durante la Reuni&oacute;n de Evaluaci&oacute;n de la Comisi&oacute;n Intersecretarial del Gabinete Agropecuario, al t&eacute;rmino de la cual el secretario de Agricultura, Francisco Labastida, inform&oacute; que este a&ntilde;o se importar&aacute;n 9 millones de toneladas de granos b&aacute;sicos, al caer la producci&oacute;n nacional en tres millones de toneladas por los efectos de la sequ&iacute;a.</P><P>
En conferencia de prensa efectuada en el sal&oacute;n Manuel Avila Camacho, de Los Pinos, Labastida Ochoa inform&oacute; de lo acontecido durante la Reuni&oacute;n de Evaluaci&oacute;n, en donde participaron los titulares de ocho secretar&iacute;as de Estado y dirigentes de las principales organizaciones de productores, quienes se&ntilde;alaron los problemas b&aacute;sicos del campo: la descapitalizaci&oacute;n, las altas tasas de inter&eacute;s y la sequ&iacute;a, que afecta ya a nueve entidades federativas.</P><P>
El acto, encabezado por el Jefe del Ejecutivo Federal, se llev&oacute; a cabo sin acceso a los medios de difusi&oacute;n y fue el titular de la SAGAR quien transmiti&oacute; a &eacute;stos los pormenores de la reuni&oacute;n, que &quot;no son para anunciar cosas, sino de trabajo, para evaluar y comentar lo hecho&quot;.</P><P>
Sin embargo, s&iacute; hubo revelaciones en la conferencia de prensa, como la baja en la producci&oacute;n de granos b&aacute;sicos, de m&aacute;s de tres millones de toneladas, tan s&oacute;lo en el ciclo primavera-verano, en el que estim&oacute; que m&aacute;s de 600 mil hect&aacute;reas se dejar&aacute;n de sembrar debido al bajo nivel de agua que tienen las presas en todo el pa&iacute;s, pero confi&oacute; en que la balanza comercial agropecuaria para final de a&ntilde;o vuelva a ser superavitaria.</P><P>
Ya antes hab&iacute;a expresado que por primera vez en d&eacute;cadas, M&eacute;xico tuvo en 1995 una balanza agropecuaria ampliada superavitaria, &quot;y de un d&eacute;ficit de 3 mil 100 millones de d&oacute;lares en 1994, pasamos a un super&aacute;vit de 639 millones de d&oacute;lares&quot;.</P><P>
El optimismo del funcionario sobre el buen curso de las actividades agropecuarias y de la Alianza para el Campo no fue compartido por algunos dirigentes agrarios, como Ignacio Yris Salom&oacute;n, coordinador general del Consejo Agrario Permanente; V&iacute;ctor Verlage, presidente del Sistema Agr&iacute;cola Nacional, y Jorge Mas&oacute;n Rubio, del Consejo Nacional Agropecuario, quienes centraron su preocupaci&oacute;n en la cartera vencida, en las altas tasas de inter&eacute;s, en la insuficiencia crediticia y en el retraso en los pr&eacute;stamos.</P><P>
Sobre el problema crediticio, Labastida Ochoa dijo que el Presidente Zedillo reiter&oacute; en la reuni&oacute;n evaluatoria de m&aacute;s de una hora con 45 minutos, que en la medida que se dispongan de mayores recursos, &eacute;stos se destinar&aacute;n para resolver los problemas de la cartera vencida agropecuaria.</P><P>
Asimismo, indic&oacute; que el Gobierno Federal, a trav&eacute;s de FIRA, destinar&aacute; dos mil 800 millones de pesos para apoyar su restructuraci&oacute;n y se subsidiar&iacute;an con 3 mil 129 millones de pesos, 65 por ciento m&aacute;s que en 1995, las tasas de inter&eacute;s y la operaci&oacute;n de las instituciones de cr&eacute;dito que atienden al sector agropecuario.</P><P>
Acept&oacute; que el monto de recursos crediticios para el sector agropecuario es insuficiente y en muchas ocasiones ni siquiera han llegado a los productores con la oportunidad requerida, pero confi&oacute; que en lo sucesivo se resuelvan las fallas.</P><P>
Destac&oacute; que para este a&ntilde;o se han puesto cr&eacute;ditos a disposici&oacute;n de los productores por 55 mil millones de pesos, para atender a un mill&oacute;n 340 mil campesinos -300 mil m&aacute;s que el a&ntilde;o pasado-; habilitar 4.6 millones de hect&aacute;reas -un mill&oacute;n m&aacute;s que en 1995- y para comprar casi 2 millones de cabezas de ganado -800 mil m&aacute;s que las financiadas en a&ntilde;o anterior-.</P><P>
Habl&oacute; igualmente de otros programas como el Procampo, el Produce; el Pronare y el Programa para la Producci&oacute;n Nacional de Leche, entre otros, que se enmarcan dentro de la Alianza para el Campo que, asegur&oacute;, &quot;expresa una pol&iacute;tica de largo plazo&quot; y en la que la participaci&oacute;n de todos los factores y actores del desarrollo del campo es la mejor garant&iacute;a de &eacute;xito.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Estamos Sumidos en la Crisis y con el Tiempo Encima: Guti&eacute;rrez Ruiz
</h3><P></P><P>
<B>ALBERTO NAVARRETE</P><P></B>
</P><P>
Los mexicanos seguimos sumidos en una profunda crisis, virtualmente &quot;tenemos el tiempo encima&quot; y la angustia de la poblaci&oacute;n ya no puede esperar m&aacute;s tiempo la tantas veces pospuesta recuperaci&oacute;n econ&oacute;mica. La preocupaci&oacute;n ante la falta de oportunidades para la apertura de nuevos empleos llega al l&iacute;mite, y urgen esquemas que impidan m&aacute;s cierres de negociaciones y de fuentes de trabajo, advirti&oacute; el presidente de la Canacintra, Carlos Guti&eacute;rrez Ruiz.</P><P>
El l&iacute;der de los industriales de transformaci&oacute;n reconoci&oacute; asimismo que no s&oacute;lo en t&eacute;rminos de crecimiento econ&oacute;mico quedar&aacute; incumplida la meta oficial de avanzar 3 por ciento del PIB este a&ntilde;o; tampoco bajaremos la inflaci&oacute;n a 20.5 por ciento ni habr&aacute; recuperaci&oacute;n significativa del ingreso real.</P><P>
En entrevista -donde de paso reiter&oacute; su extra&ntilde;amiento por la pugna originada en el sector industrial por la decisi&oacute;n de la Concamin de quitarle a la Canacintra la acostumbrada vicepresidencia en esa c&uacute;pula empresarial-, Guti&eacute;rrez Ruiz se&ntilde;al&oacute; a prop&oacute;sito de la pol&iacute;tica de restricci&oacute;n monetaria, que la autonom&iacute;a del Banco de M&eacute;xico no debe traducirse en medidas contrarias al inter&eacute;s de la poblaci&oacute;n.</P><P>
Es evidente que las previsiones gubernamentales en materia econ&oacute;mica no se cumplir&aacute;n este a&ntilde;o; primero, porque la reactivaci&oacute;n &quot;no llega&quot;, y segundo, porque tan s&oacute;lo entre enero y marzo la inflaci&oacute;n acumulada ya es superior a 8 por ciento y debido a que faltan por aplicar las alzas de abril cerraremos 1996 con un incremento de precios promedio &quot;muy por encima del 20.5 por ciento previsto&quot;, expres&oacute; el presidente de la C&aacute;mara Nacional de la Industria de Transformaci&oacute;n.</P><P>
De lo anterior, dijo, se derivan dos preocupaciones fundamentales en la poblaci&oacute;n: el hecho de que la reactivaci&oacute;n del crecimiento econ&oacute;mico se siga posponiendo se traduce en retrasos tambi&eacute;n en la recuperaci&oacute;n de los empleos perdidos durante 1995 y, sobre todo, que al no haber crecimiento, con un entorno de inflaci&oacute;n elevada, no hay posibilidad de detener la ca&iacute;da de los ingresos reales de los trabajadores.</P><P>
A estas altura, agreg&oacute; Carlos Guti&eacute;rrez, el desgaste de la planta industrial es tan grande que &quot;ya no podemos aguardar m&aacute;s tiempo&quot; y lo peor es que no existen escenarios fundamentadamente optimistas. Uno de los hechos que en mayor medida explica la angustia de empresarios y trabajadores es que no hay nuevas oportunidades de negocios ni de empleo.</P><P>
Y ante ello, subray&oacute;, s&oacute;lo queda esperar que el gobierno env&iacute;e se&ntilde;ales consistentes para lograr la estabilidad pol&iacute;tica, para pasar a un clima propicio en lo econ&oacute;mico y seguir generando confianza para las inversiones nacionales y extranjeras productivas, no especulativas. Tambi&eacute;n, por supuesto, ver que el Presidente de la Rep&uacute;blica cumpla su ofrecimiento de contar este mismo mes con la pol&iacute;tica industrial del sexenio para su implementaci&oacute;n inmediata en favor de la producci&oacute;n y el empleo.</P><P>
</P><P>
DIMES Y DIRETES ENTRE INDUSTRIALES</P><P>
</P><P>
Luego de que durante la reciente asamblea ordinaria de la Confederaci&oacute;n de C&aacute;maras Industriales (Concamin) su presidente, V&iacute;ctor Manuel D&iacute;az Romero, propusiera a los consejeros sustituir a la Canacintra de la vicepresidencia permanente que ostentaba en esa c&uacute;pula industrial, finalmente estall&oacute; el conflicto.</P><P>
El lunes, Jorge Kahwagi, ex presidente de Canacintra, critic&oacute; con severidad la eliminaci&oacute;n del asiento de este organismo en la mesa directiva de la Concamin. Ese lugar, por cierto, lo gan&oacute; la Canacintra por ser la cartera m&aacute;s importante, de mayor peso y representatividad entre las 67 c&aacute;maras agrupadas en la Concamin.</P><P>
Ayer, D&iacute;az Romero contraatac&oacute; a Kahwagi recomend&aacute;ndole contribuir a la unidad industrial en vez de dividir al sector, aun en contra de lo que la mayor&iacute;a piensa consider&oacute; que la sustituci&oacute;n de la Canacintra en la mesa directiva de Concamin fue una &quot;medida democr&aacute;tica&quot; en favor del resto de las c&aacute;maras afiliadas.</P><P>
No se limit&oacute; D&iacute;az Romero a ello, sino que reconoci&oacute; que en parte esa decisi&oacute;n se origin&oacute; por el incumplimiento de pago de aportaciones de la Canacintra a la Concamin, adem&aacute;s de se&ntilde;alar que el organismo que ahora preside &quot;Carlitos&quot; Guti&eacute;rrez, &quot;tiene muchos problemas&quot; y &quot;nosotros estamos muy preocupados&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Insuficiente la Fuerza de la CTM Para Corregir Desigualdades: F. Vel&aacute;zquez
</h3><P></P><P>
<B>Pide Saldar la Deuda Social que hay con el Pueblo; la Diputaci&oacute;n Laboral Demanda Otro Plan Econ&oacute;mico</P><P></B>
</P><P>
<B>PABLO GONZALEZ y NORBERTO LOPEZ</P><P></B>
</P><P>
Ni la fuerza sindical de la CTM, ni la fuerza organizativa de todo el pueblo, han sido suficientes para corregir sacrificios y desigualdades en M&eacute;xico, acept&oacute; ayer el l&iacute;der obrero Fidel Vel&aacute;zquez, tras demandar &quot;saldar la deuda social que se tiene con el pueblo&quot;, as&iacute; como resolver los problemas que representa la deuda exterior del pa&iacute;s.</P><P>
En tanto, en la C&aacute;mara de Diputados los legisladores del sector laboral se pronunciaron por la implementaci&oacute;n de un programa econ&oacute;mico emergente para revertir la recesi&oacute;n y mejorar el poder adquisitivo de los trabajadores. Asimismo, advirtieron que &quot;no es pecado ni un delito exigir al gobierno tomar en cuenta otras opiniones; el gabinete econ&oacute;mico debe ver en su conjunto y no desde otra perspectiva&quot;.</P><P>
En voz del presidente de la C&aacute;mara de Diputados, Abelardo Carrillo Zavala, la bancada obrera consider&oacute; que &quot;no vamos a resolver el problema a pedradas ni a mentadas, se requiere de acopio y entendimiento&quot;; por ello, subray&oacute;, se buscar&iacute;a el consenso del modelo con los empresarios, porque ha quedado demostrado que nuestro pa&iacute;s no debe copiar los mecanismos implantados en Europa y Estados Unidos.</P><P>
Otros legisladores cetemistas se&ntilde;alaron que en la implementaci&oacute;n de este mecanismo podr&iacute;a buscarse incluir y consensar las ideas de todas las fuerzas pol&iacute;ticas y sociales del pa&iacute;s, dado que el gabinete econ&oacute;mico &quot;est&aacute; cerrado a escuchar otras voces que plantean salidas a la crisis&quot;.</P><P>
Hay que revisar el modelo globalizado porque, explicaron, &eacute;ste ha sumido en la pobreza m&aacute;s indigna a sus pobladores, por lo que ser&iacute;a v&aacute;lido que en M&eacute;xico este esquema se revise con extremo cuidado.</P><P>
Por la ma&ntilde;ana, el secretario general de la Confederaci&oacute;n de Trabajadores de M&eacute;xico, Fidel Vel&aacute;zquez S&aacute;nchez, se&ntilde;alar&iacute;a en su oficina que &quot;la pesadez de los d&eacute;bitos internacionales la vivieron nuestros antepasados y nosotros la estamos padeciendo ahora; dos o tres generaciones han pasado y no se ha resuelto jam&aacute;s; no podemos heredar nuestros problemas econ&oacute;micos a los mexicanos del futuro&quot;.</P><P>
Por ello, dijo, nos corresponde actuar unidos para poder desprendernos de esas deudas, que en lo social significar&iacute;a satisfacer plenamente las necesidades de la poblaci&oacute;n; ya no digamos de los trabajadores &uacute;nicamente, sino de todo el pueblo, que es el que est&aacute; sufriendo las consecuencias.</P><P>
Todos los trabajadores est&aacute;n ansiosos de que se resuelva el problema y lograr que la naci&oacute;n salga de sus deudas o cumpla con sus compromisos que tiene con el pueblo, subray&oacute; el l&iacute;der cetemista, y a&ntilde;adi&oacute;: &quot;Si bien es cierto que el programa econ&oacute;mico debe ser acorde a la realidad, tambi&eacute;n lo es que hay partes de esa realidad que no se han podido atender&quot;.</P><P>
Por ello, asever&oacute;, &quot;esperamos que en el segundo semestre del a&ntilde;o, a m&aacute;s tardar, empiece a despuntar la recuperaci&oacute;n econ&oacute;mica. Si esto no sucede, indudablemente que se empeorar&aacute; la situaci&oacute;n y los sacrificios y desigualdades sociales ser&aacute;n mayores&quot;.</P><P>
En conferencia de prensa, en donde neg&oacute; que el Sindicato de Trabajadores Petroleros de la Rep&uacute;blica Mexicana vaya a abandonar la CTM o las filas del PRI, porque ese organismo ha contado y cuenta con nuestro apoyo incondicional con relaci&oacute;n a las medidas que decida tomar ante la venta de las plantas petroqu&iacute;micas, Vel&aacute;zquez S&aacute;nchez no dud&oacute; en afirmar que &quot;alg&uacute;n d&iacute;a podamos los mexicanos desprendernos de la deuda externa&quot;, la cual existe desde antes de que M&eacute;xico se constituyera como naci&oacute;n.</P><P>
&quot;Cuentan que el emperador Moctezuma tuvo que pedir prestado para comprarse un par de huaraches, y desde entonces existen las deudas&quot;, expres&oacute; en tono de broma.</P><P>
</P><P>
ESTRATEGIA ECONOMICA DE LOS A&Ntilde;OS 70: CTM</P><P>
</P><P>
El diputado y secretario de Previsi&oacute;n Social de la CTM, Abelardo Carrillo Zavala, se&ntilde;al&oacute; ayer que la estrategia de pol&iacute;tica econ&oacute;mica data de la d&eacute;cada de los 70, y desde esa &eacute;poca &quot;ha ido de mal en peor&quot;.</P><P>
El vocal de la Gran Comisi&oacute;n puntualiz&oacute; que el sector obrero insistir&aacute; en la escala m&oacute;vil de salarios, porque cada d&iacute;a la situaci&oacute;n es m&aacute;s conflictiva; adem&aacute;s, ha quedado demostrado que &eacute;stos no son causa de la inflaci&oacute;n.</P><P>
El representante cetemiksta estim&oacute; que esta cerraz&oacute;n puede ser mal interpretada en el exterior y dar una imagen de que M&eacute;xico se encuentra en un callej&oacute;n sin salida, cuando se puede optar por otro tipo de mecanismos independientes al desarrollado, cuando hay viabilidad en otras instancias.</P><P>
Se pregunt&oacute;: &#191;c&oacute;mo vamos a devolverle a la planta productiva su crecimiento, cuando no existe poder de compra? Y se respondi&oacute;: Todo este c&iacute;rculo puede ser grave, dado el capricho de los hombres del gabinete econ&oacute;mico que no vislumbran otras opciones; est&aacute;n cerrados a escuchar otras voces.</P><P>
Carrillo Zavala advirti&oacute; que la situaci&oacute;n se puede deteriorar a&uacute;n m&aacute;s y el gobierno tiene la obligaci&oacute;n, ya sea a trav&eacute;s de la v&iacute;a impositiva, subsidios o mecanismos de mayor rigidez del comercio, como le podr&iacute;a dar un respiro al pueblo.</P><P>
Aclar&oacute; que el pa&iacute;s no est&aacute; sometido a las disposiciones del FMI; empero, las autoridades financieras son insensibles, no entienden lo que le ocurre al pueblo; mantienen una actitud de o&iacute;dos cerrados. &quot;Las metas y prop&oacute;sitos en cuanto a plazos podr&iacute;an alargarse, porque de continuar cerrados estrangular&aacute;n lo b&aacute;sico de la poblaci&oacute;n y con ello alentar la ola de asaltos y de plagios&quot;.</P><P>
Por su parte, el legislador Heldiberto Ochoa Samayoa dijo desde la tribuna que el aumento de 12 por ciento al salario m&iacute;nimo qued&oacute; rebasado por el incremento de precios; tan s&oacute;lo 13.2 por ciento de la poblaci&oacute;n, que representa a m&aacute;s de 3 millones de trabajadores, percibe el m&iacute;nimo.</P><P>
De acuerdo con datos del INEGI, un mill&oacute;n 800 mil familias, la d&eacute;cima parte de los mexicanos, concentra 41.2 por ciento del ingreso total, lo cual demuestra una polaridad y desigualdad social.</P><P>
Durante la &uacute;ltima d&eacute;cada, 10 por ciento de las familias m&aacute;s ricas aument&oacute; su participaci&oacute;n en 7 por ciento; en tanto en 1984, 50 por ciento de los mexicanos con bajas percepciones ten&iacute;an poco menos de la quinta parte del ingreso nacional. As&iacute;, las cosas demuestran que 70 por ciento de la clase trabajadora percibe s&oacute;lo hasta tres salarios m&iacute;nimos, con lo cual no se satisfacen sus necesidades.</P><P>
En tanto que el diputado del Partido del Trabajo, Eduardo Guzm&aacute;n, calific&oacute; el tope de 12 por ciento como &quot;vergonzoso y preocupante, pues significa un raqu&iacute;tico aumento de 35 centavos diarios. Ni siquiera el alza en el litro de leche de la Conasupo. La pol&iacute;tica salarial ha dado resultados aterradores sobre la pobreza y marginaci&oacute;n en la que viven los mexicanos; la discusi&oacute;n in&uacute;til y est&eacute;ril de los funcionarios, sobre si son 15 o 40 millones de pobres es humillante, cuando lo vemos en las esquinas, y las escuelas son abandonadas por miles de ni&ntilde;os.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Di&aacute;logo con el Gobierno, no Sumisi&oacute;n, Ofrece L&oacute;pez Obrador, si es L&iacute;der Nacional del PRD
</h3><P></P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
Esta vez, ante la cr&iacute;tica interna hecha por Miguel Aroche Parra, que descalific&oacute; a Heberto Castillo, Jes&uacute;s Ortega y Amalia Garc&iacute;a como aspirantes al liderazgo nacional del PRD y los acus&oacute; de estar &quot;del lado del gobierno y contra el partido&quot;, el tabasque&ntilde;o Andr&eacute;s Manuel L&oacute;pez Obrador no guard&oacute; silencio, m&aacute;s bien apost&oacute; al discurso conciliatorio. Se not&oacute; que est&aacute; en plena campa&ntilde;a.</P><P>
Se refiri&oacute; a sus adversarios como tres dirigentes distinguidos, inteligentes e &iacute;ntegros, que participan en la contienda. Ofreci&oacute; &quot;di&aacute;logo con el gobierno, pero no sumisi&oacute;n&quot;, y dijo que el esfuerzo por lograr una candidatura de unidad todav&iacute;a no puede ser desechado totalmente.</P><P>
Fue el primer acto formal, a nivel nacional, de presentaci&oacute;n de precandidatura. Ratific&oacute; su compromiso de buscar, desde la presidencia del PRD, un nuevo proyecto de naci&oacute;n, que recoja lo mejor del pa&iacute;s: &quot;los sentimientos de la naci&oacute;n de Morelos e Hidalgo; el esfuerzo reformista de Ju&aacute;rez y Lerdo; el ideario democr&aacute;tico de Madero y el gobierno patri&oacute;tico del general C&aacute;rdenas&quot;.</P><P>
Se refiri&oacute; a las reuniones que en las &uacute;ltimas semanas han tenido los cuatro precandidatos en busca de un acuerdo de unidad, e indic&oacute; que un primer punto de entendimiento -no acuerdo propiamente dicho- es que todos no registren sus candidaturas sino hasta el d&iacute;a en que vence el plazo para ese tr&aacute;mite -el 18 de abril-, para seguir trabajando en el esfuerzo de conjunci&oacute;n, tanto interna como externa, pues hay que sumarle y no restarle a ese frente amplio que se busca construir.</P><P>
Unos 30 perredistas, no los m&aacute;s duros, pero s&iacute; la mayor&iacute;a de los radicales, acudieron a ese encuentro en torno a L&oacute;pez Obrador. Sobresal&iacute;an Jes&uacute;s Mart&iacute;n del Campo, Armado Quintero, Ren&eacute; Bejarano, Mart&iacute;n Longorio, Adriana Luna Parra, Eduardo Garc&iacute;a Cervantes, Patricia Ruiz Anchondo, Nuria Fern&aacute;ndez, Jaime Enriquez F&eacute;lix, Salvador Nava, Miguel Aroche Parra, Alejandro Quintero, entre otros.</P><P>
En entrevista, al t&eacute;rmino del acto, que para no perder la costumbre empez&oacute; con m&aacute;s de una hora de retraso, Andr&eacute;s Manuel L&oacute;pez Obrador dijo que los cuatro precandidatos realizan esfuerzos por alcanzar la candidatura de unidad.</P><P>
&quot;El 18 de abril sabremos si el esfuerzo realizado fructific&oacute;. Las reuniones son constantes. Las relaciones entre todos son de absoluto respeto y en buen ambiente. Los que se frotan las manos esperando que de este proceso salgamos divididos y confrontados, se quedar&aacute;n con las ganas. Si al final de cuentas el esfuerzo de unidad no fructifica, ya hay el compromiso de no vernos como enemigos, ni siquiera como adversarios; seguiremos como amigos, que es lo que siempre hemos sido&quot;, se&ntilde;al&oacute;.</P><P>
De los siete perredistas que pidieron a su candidato definiciones o posiciones sobre asuntos de su inter&eacute;s, el veterano Aroche Parra fue el m&aacute;s cr&iacute;tico. Habl&oacute; de dirigentes -del PRD- a los que les paga el partido pero no hacen nada por &eacute;l; de defensores de la vieja circunstancia de la izquierda a los que ni en su casa les hacen caso. Dijo que de los cuatro precandidatos, tres est&aacute;n del lado del gobierno y s&oacute;lo uno responde al reto hist&oacute;rico de presionar la transformaci&oacute;n democr&aacute;tica que el pa&iacute;s reclama.</P><P>
Acus&oacute; de manipuladores a quienes dentro del partido buscan la candidatura &uacute;nica con el solo fin de echarle mont&oacute;n a Andr&eacute;s Manuel, y record&oacute; una vieja acusaci&oacute;n que luego del descalabro electoral de agosto del 94 se le hiciera al Comit&eacute; Ejecutivo Nacional de su partido, encabezado por Porfirio Mu&ntilde;&oacute;z Ledo: &quot;no apoyaron la campa&ntilde;a de Cuauht&eacute;moc C&aacute;rdenas&quot;.</P><P>
Frente a esta larga lista de cuestionamientos, L&oacute;pez Obrador no opt&oacute; por el silencio: &quot;No comparto el punto de vista de Miguel; pero defiendo su derecho de expresarse. Una de las cosas que m&aacute;s nos han afectado son este tipo de descalificaciones. En el PRD hay gente con dirigentes de primer orden; gente con m&iacute;stica, capaz de hacer sacrificios. Y en la contienda, observo a tres dirigentes destacados a parte de m&iacute;. Un Jes&uacute;s Ortega con oficio pol&iacute;tico; un Heberto Castillo reconocido como hombres sabio y una Amalia Garc&iacute;a inteligente e &iacute;ntegra.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Apresurar las Propuestas Para la Reforma Electoral, Piden Diputados
</h3><P></P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
En un &uacute;ltimo esfuerzo por impulsar la Reforma Pol&iacute;tica, la C&aacute;mara de Diputados acord&oacute; ayer concentl r todas las iniciativas electorales para que sean dictaminadas. Las cuatro fracciones en la C&aacute;mara Baja solicitaron apresurar los trabajos respectivos, mientras este viernes se espera que la Secretar&iacute;a de Gobernaci&oacute;n remita las propuestas acordadas en Bucareli.</P><P>
Al interior de las bancadas pri&iacute;sta, panista, perredista y petista existe la convicci&oacute;n de la inminencia de un periodo extraordinario de sesiones del Congreso de la Uni&oacute;n en mayo para ventilar la iniciativa de Ley Electoral, pues de lo contrarioine dificultar&iacute;a en gran medida la actualizaci&oacute;n de los distintos &oacute;rganos a poco m&aacute;s de un a&ntilde;o de la renovaci&oacute;n del Congreso.</P><P>
El l&iacute;der cameral y los coordinadores Ricardo Garc&iacute;a Cervantes, Jes&uacute;s Ortega y Primitivo L&oacute;pez se reunir&aacute;n hoy para iniciar el trabajo respectivo y decidir las medidas necesarias para que las comisiones correspondientes elaboren los dict&aacute;menes a discutir por el pleno.</P><P>
Despu&eacute;s de las negociaciones previas, el diputado perredista Juan Nicasio Guerra ley&oacute; en la tribuna el punto de acuerdo consistente en cuatro subtemas, en los que asientan los diversos grupos parlamentarios que ya tienen elaboradas sus propuestas sobre los respectivos temas de la agenda para la Reforma del Estado.</P><P>
Acordaron que la presidencia de la C&aacute;mara y la Comisi&oacute;n de R&eacute;gimen Interno y Concertaci&oacute;n Pol&iacute;tica hagan el concentrado de propuestas.</P><P>
Legisladores de la oposici&oacute;n comentaron que el problema de la Reforma del Estado no es de tiempo, sino de voluntad para hacerla realidad. No se trata s&oacute;lo de instalar mesas en una u otra instancia, sino hacer posibles los cambios de la transici&oacute;n mexicana que hasta hoy se ha quedado s&oacute;lo en el discurso y en las intenciones.</P><P>
En la sesi&oacute;n de ayer, tambi&eacute;n se lanzaron cr&iacute;ticas contra el avance inflacionario y la pasividad de las organizaciones obreras oficiales que han decidido no desfilar el pr&oacute;ximo primero de mayo.</P><P>
El salario m&iacute;nimo actual representa s&oacute;lo 22.6 por ciento del vigente en 1976, lo que significa una ca&iacute;da en t&eacute;rminos reales de 77 por ciento desde el onces. Y a ello se suma la concentraci&oacute;n del ingreso denotada por el hecho que un mill&oacute;n 800 mil familias acaparan 41 por ciento del ingreso nacional.</P><P>
Con la presencia de varios j&oacute;venes a los pies de la tribuna, la legisladora perredista Mara Robles advirti&oacute; de los riesgos de reducir la edad penal y la eventualidad de que en el futuro &quot;estemos legislando para castigar a los ni&ntilde;os&quot;.</P><P>
En el debate migratorio, en boga, tras los sucesos en California con los indocumentados, se unificaron los criterios yos puntos de acuerdo. Las cuatro fracciones solicitaron informaci&oacute;n consular sobre las violaciones a los derechos humanos de los trabajadores indocumentados en el &uacute;ltimo lustro e incluyendo el encuentro nocturno con el canciller Jos&eacute; Angel Gurr&iacute;a Trevi&ntilde;o para el mismo fin.</P><P>
Igualmente, el se&ntilde;alamiento de los pri&iacute;stas que conforman el llamado Grupo Exhorto y la petici&oacute;n de que haya m&aacute;s energ&iacute;a de la Canciller&iacute;a en este reclamo por la violencia fronteriza.</P><P>
Incluso el panista Tarcisio Navarrete sugiri&oacute; el resurgimiento de la comisi&oacute;n que se cre&oacute; con motivo de la Propuesta 187. Solicit&oacute; dirigir por las cuatro fracciones una carta al Presidente Bill Clinton para que haya respeto a los derechos humanos, incluido la elaboraci&oacute;n de un c&oacute;digo de &eacute;stos, suscrito por los legisladores de ambas naciones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Di&aacute;logo Gobierno-EZLN, Historia que se Escribe Sobre Toneladas de Papel
</h3><P></P><P>
<B>* Cap&iacute;tulos Dignos de la Ciencia Ficci&oacute;n</P><P></B>
* Grandes Expectativas y Mucha Esperanza</P><P>
</P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 9 de abril.- La que comenz&oacute; hace un a&ntilde;o en el peque&ntilde;o ejido tzeltal de San Miguel ha sido, es, una historia tirante, dif&iacute;cil. A veces sus cap&iacute;tulos se han tornado dram&aacute;ticos; envueltos en el m&aacute;s absoluto misterio otros, y algunos son dignos pasajes de la ciencia ficci&oacute;n...</P><P>
Es la historia del di&aacute;logo gobierno-EZLN.</P><P>
Historia inconclusa que desde la cancha de basquetbol de San Andr&eacute;s Larrainzar se escribe sobre toneladas de papel.</P><P>
Histesia que para los zapatistas sigue siendo eso, &quot;s&oacute;lo papel&quot;. Historia, sin embargo, garant&iacute;a de que la distancia de enfrentamientos b&eacute;licos en Chiapas es cada vez mayor.</P><P>
Pero vayamos por partes:</P><P>
La historia del di&aacute;logo gobierno-EZLN que hoy cumpli&oacute; un a&ntilde;o es producto de la severa crisis del 9 de febrero de 1995 -&oacute;rdenes de aprehensi&oacute;n, persecuci&oacute;n policiaca-militar y muerte-, lo que desencaden&oacute; una serie de acciones, entre ellas la creaci&oacute;n de la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas.</P><P>
Expedida el 11 de marzo, la ley -iniciativa conjunta del Legislativo y Ejecutivo federales- posibilit&oacute; precisamente que el 9 de abril del a&ntilde;o pasado se empezara a escribir esta historia...</P><P>
Todo comenz&oacute; en el ejido San Miguel, municipio de Ocosingo. Ah&iacute;, los representantes del Gobierno Federal, encabezados entonces por el embajador Gustavo Iruegas, Jorge del Valle y Javier Zenteno, se reunieron con la delegaci&oacute;n del EZLN, con el comandante David y Tacho a la cabeza.</P><P>
Ah&iacute;, tras una larg&iacute;sima sesi&oacute;n de doce horas -los negociadores bajo las l&aacute;minas de asbesto de un improvisado tejab&aacute;n, y los periodistas a pleno rayo de sol-, las partes, no obstante la rispidez del encuentro que cont&oacute; con la mediaci&oacute;n de la Conai y su titular, el obispo Samuel Ruiz Garc&iacute;a, inesperadamente signaron la Declaraci&oacute;n Conjunta de San Miguel.</P><P>
El documento, con la firma de testigos de calidad, de diputados y senadores que forman la Cocopa, establece que el nombre de las bases de negociaci&oacute;n se llamar&aacute; Protocolo de Bases para el Di&aacute;logo y la Negociaci&oacute;n de un Acuerdo de Concordia y Pacificaci&oacute;n con Justicia y Dignidad; que San Andr&eacute;s Larrainzar ser&aacute; la sede permanente del di&aacute;logo y que la pr&oacute;xima entrevista de las partes ser&iacute;a el 20 de abril siguiente.</P><P>
Huelga decir que para llegar al acuerdo las delegaciones se enfrascaron en duros alegatos, como aquel en donde Tacho elev&oacute; tanto la voz que sus reproches al gobierno y a sus representantes fueron claramente escuchados por los periodistas que, dentro de un &quot;corral&quot; bordeado por sogas, padecieron la incomunicaci&oacute;n de ese ejido ind&iacute;gena y fueron testigo de aquello.</P><P>
Con grandes expectativas y mucha esperanza, el 20 de abril era esperado en San Andr&eacute;s Larrainzar, pueblo tzotzil de Los altos, donde sobre su cancha de basquetbol se mont&oacute; el recinto de negociaci&oacute;n.</P><P>
Y cuando lleg&oacute; la fecha, los delegados gubernamentales, ahora con Marco Antonio Bernal Guti&eacute;rrez como titular del despacho negociador, con todo y nombramiento presidencial no se presentaron.</P><P>
&#191;La causa?</P><P>
La concentraci&oacute;n, por miles, de ind&iacute;genas simpatizantes del grupo armado.</P><P>
Aquella presencia, para unos &quot;espont&aacute;nea&quot;, para el gobierno inducida por algunos sacerdotes de la di&oacute;cesis de San Crist&oacute;bal de las Casas, caus&oacute; una seria crisis en la mesa de negociaci&oacute;n, cuando &eacute;sta a&uacute;n no hab&iacute;a sido instalada.</P><P>
Videos de la concentraci&oacute;n, donde se hac&iacute;an aseveraciones de por qu&eacute; los ind&iacute;genas llevaban consigo radiocomunicadores; o sobre el uso de botas tipo militar; o las acusaciones contra sacerdotes como Joel Padr&oacute;n, Gonzalo Ituarte o Pablo Romo como &quot;acarreadores&quot; de los ind&iacute;genas, incendi&oacute; a&uacute;n m&aacute;s el ambiente de las &quot;conversaciones&quot;, sobre todo cuando mucho se especul&oacute; que la cinta habr&iacute;a salido de la oficina de Carlos Salom&oacute;n C&aacute;mara, hoy ex director de Comunicaci&oacute;n Social de la Presidencia de la Rep&uacute;blica.</P><P>
Tras dos d&iacute;as de retraso y en un ambiente poco cordial, Larrainzar I comenz&oacute;. En este encuentro las partes pusieron sobre la mesa sendas propuesta en torno de la distensi&oacute;n; la gubernamental sostiene que para ello se requiere un formato de &quot;integralidad y progresividad con reciprocidad&quot;, y agreg&oacute; que &quot;la distensi&oacute;n en Chiapas comenz&oacute; en el momento en que el Gobierno Federal decret&oacute; el cese al fuego unilateral&quot;.</P><P>
Por su parte, el EZLN propuso diez puntos de compromiso de distensi&oacute;n de su parte y ocho a los que los gobiernos Federal y estatal se tendr&iacute;an que ce&ntilde;ir.</P><P>
Entre el 12 y 15 de mayo tuvo lugar Larrainzar II, reuni&oacute;n que el d&iacute;a 14 estuvo a punto de ser la fecha del rompimiento de las negociaciones: esera&iacute;a los militares del &quot;cintur&oacute;n de paz&quot; prepararon el terreno, desmontaron el dispositivo de seguridad, mientras corr&iacute;an versiones de que milicianos e insurgentes zapatistas se encontraban en las inmediaciones de San Andr&eacute;s, &quot;listos para cualquier cosa&quot;.</P><P>
Ese d&iacute;a el gobierno propuso un &quot;acuerdo m&iacute;nimo&quot; sobre medidas de distensi&oacute;n, con la posibilidad de siete rutas de concentraci&oacute;n de las fuerzas del grupo rebelde.</P><P>
El EZLN se comprometi&oacute; entonces a &quot;estudiar seriamente&quot; la propuesta gubernamental y entregar una respuesta por escrito en la siguiente reuni&oacute;n, pactada para el 7 de junio, cuando el subcomandante llam&oacute; a la Consulta Nacional (en la que participaron m&aacute;s de un mill&oacute;n 300 mil personas).</P><P>
As&iacute; las cosas, Larrainzar III, que termin&oacute; el 11 de junio, tambi&eacute;n tuvo un desarrollo dif&iacute;cil, no obstante que el d&iacute;a 8 las partes aprobaron las Reglas M&iacute;nimas de Discusi&oacute;n, presentadas por la Cocopa.</P><P>
En esa entrevista se abordaron puntos sobre la Agenda de Negociaci&oacute;n, y se acord&oacute; que la Conai elaborara un documento de conciliaci&oacute;n sobre la Medidas M&iacute;nimas de Distensi&oacute;n, ya que las partes no lograban acuerdo alguno.</P><P>
Durante la celebraci&oacute;n del encuentro, el 10 de junio, el EZLN, en voz del subcomandante Marcos, llam&oacute; a la sociedad civil a conformar el Movimiento para la Liberaci&oacute;n Nacional.</P><P>
En Larrainzar IV, entre el 4 y 6 e julio, las partes, enfrascadas en la elaboraci&oacute;n de la Agenda, Formato y Reglas de Procedimiento para un Acuerdo de Concordia y Pacificaci&oacute;n con Justicia y Dignidad, tuvieron que recurrir a la intervenci&oacute;n de la Conai, la cual se comprometi&oacute; a redactar un documento de conciliaci&oacute;n.</P><P>
Y aunque no exist&iacute;a ning&uacute;n avance en las negociaciones, la comisi&oacute;n de prensa de la Conai y la Cocopa insist&iacute;an en decir que &eacute;stas se hab&iacute;an &quot;fortalecido&quot;, y vaticinaba que &quot;muy pronto se podr&aacute; iniciar la etapa fundamental para resolver las causas que originaron el conflicto&quot;.</P><P>
(El 23 de junio son expulsados del pa&iacute;s tres curas extranjeros de la di&oacute;cesis de San Crist&oacute;bal, y el 28 de junio Esteban Moctezuma Barrag&aacute;n renunci&oacute; a la cartera de la Secretar&iacute;a de Gobernaci&oacute;n, lo que hac&iacute;a suponer un viraje en el tratamiento del tema Chiapas).</P><P>
As&iacute; las cosas, el 24 de julio lleg&oacute;. Fue el inicio de Larrainzar V, que termin&oacute; dos d&iacute;as despu&eacute;s, con la &quot;sorpresa&quot; de que la delegaci&oacute;n gubernamental retir&oacute; su propuesta sobre distensi&oacute;n militar, toda vez que consider&oacute; la respuesta zapatista como &quot;indefinida&quot;, am&eacute;n de que la propuesta de los rebeldes comprend&iacute;a &quot;acciones unilaterales del Ej&eacute;rcito mexicano, sin ofrecer alguna acci&oacute;n en reciprocidad&quot;.</P><P>
Despu&eacute;s de la tensi&oacute;n generada por el retiro del documento oficial y el compromiso de intercambiar propuestas sobre las Reglas de Procedimiento, el 20 de agosto, Larrainzar VI, del 5 al 11 de septiembre, fue el &quot;primer paso&quot; importante de esta historia, luego que el 2 de septiembre el Presidente Zedillo le dijo a la Cocopa que el EZLN podr&iacute;a participar en la Reforma del Estado y que el grupo legislativo se lo hizo saber a los rebeldes tres d&iacute;as despu&eacute;s.</P><P>
Finalmenti, las partes acordaron la Agenda, Formato y Reglas de Procedimiento del Protocolo Base para el Di&aacute;logo y la Negociaci&oacute;n de un Acuerdo de Concordia y Pacificaci&oacute;n con Justicia y Dignidad -&#161;uhf!-, (aunque no lo crea, as&iacute; se llama).</P><P>
Con este documento se establecieron los temas a discutir: Derechos y Cultura Ind&iacute;gena; Democracia y Justicia; Bienestar y Desarrollo; y Derechos de la Mujer en Chiapas.</P><P>
(El 19 de septiembre, el EZLN anuncia que acepta reunirse con la Cocopa para analizar la incorporaci&oacute;n del grupo rebelde a la mesa de la Reforma del Estado; el 30 de ese mes en La Realidad se efectu&oacute; la entrevista en la que particip&oacute; el subcomandante Marcos).</P><P>
La siguiente reuni&oacute;n, la &uacute;ltima que tuvo n&uacute;mero, Larrainzar VII, por cierto la m&aacute;s corta, del 2 al 3 de octubre, s&oacute;lo fue para instalar de manera protocolaria la Mesa I: Derechos y Cultura Ind&iacute;gena. Adem&aacute;s se aprobaron las Medidas M&iacute;nimas de Seguridad para los Encuentros, el Reglamento para el Funcionamiento de las Mesas y Grupos de Trabajo, y el resolutivo sobre invitados, sede y tiempos.</P><P>
A partir de entonces la din&aacute;mica de negociaci&oacute;n fue otra.</P><P>
El 18 de octubre, la Mesa I: Derechos y Cultura Ind&iacute;gena abri&oacute; los trabajos en torno de seis grupos. Aqu&iacute; participaron invitados y asesores de las partes, quienes expusieron problemas y vivencias de los pueblos indios de Chiapas y del pa&iacute;s entero.</P><P>
Y cuando todo parec&iacute;a que caminaba por el sentido correcto, en la ciudad de M&eacute;xico, Fernando Y&aacute;&ntilde;ez, identificado por la Procuradur&iacute;a General de la Rep&uacute;blica como el comandante Germ&aacute;n, es detenido el 23 de octubre. Dos d&iacute;as despu&eacute;s el EZLN, en voz del mayor Mois&eacute;s, decret&oacute; la &quot;alerta roja&quot;. Y el 27 de ese mismo mes fue el presunto Germ&aacute;n liberado por sobreseimiento.</P><P>
La fecha de la Mesa de segunda fase, marcada para el 13 de noviembre, entonces se pudo realizar, siempre bajo cierta tensi&oacute;n por el reciente acontecimiento.</P><P>
Los trabajos concluyeron el d&iacute;a 19, con m&aacute;s consensos que disensos sobre lo que verdaderamente habr&iacute;an de negociar las partes a partir del 10 de enero de 1996.</P><P>
En el &iacute;nter de la fecha marcada se cumpli&oacute; el segundo aniversario del alzamiento armado, en donde el EZLN hizo p&uacute;blica su IV Declaraci&oacute;n de la Selva Lacandona, documento en el que llam&oacute; a la formaci&oacute;n del Frente Zapatista de Liberaci&oacute;n Nacional (FZLN), como la m&aacute;s viable alternativa para iniciar el proceso de incorporaci&oacute;n de los rebeldes chiapanecos a la vida pol&iacute;tica y pac&iacute;fica.</P><P>
Tambi&eacute;n entonces, del 3 al 8 de enero, se realiz&oacute; en San Crist&oacute;bal de las Casas el Foro Nacional Ind&iacute;gena, convocado por el EZLN y organizado por la Cocopa.</P><P>
Del encuentro, que marc&oacute; el regreso, despu&eacute;s de casi dos a&ntilde;os de ausencia a esta Ciudad Real del subcomandante Marcos, emergi&oacute; una serie de documentos que fueron llevados como parte de los ya existentes a la Plenaria Resolutiva del 10 de enero.</P><P>
De la Plenaria Resolutiva emanaron tres distintos documentos que las partes acordaron consultar con sus bases, y su c&uacute;pula, otros. El principal pronunciamiento gir&oacute; en torno de la necesaria reforma a los art&iacute;culos 4ley 115 de la Constituci&oacute;n Federal.</P><P>
A manera de presi&oacute;n, Marco Antonio Bernal dijo que si el EZLN no acepta los acuerdos, ser&iacute;a un &quot;error hist&oacute;rico&quot;.</P><P>
Antes de la segunda fase de la Plenaria Resolutiva sobre Derechos y Cultura Ind&iacute;gena, pactada para el 13 de febrero, se cumpli&oacute; un a&ntilde;o del &quot;destape&quot; que el Presidente Zedillo hizo sobre la presunta identidad Marcos, reca&iacute;da en la persona del tampique&ntilde;o Rafael Sebasti&aacute;n Guill&eacute;n Vicente.</P><P>
De la Plenaria, el 16 de febrero pasado, las partes firmaron, en privado y por separado, los primeros acuerdos de paz en Chiapas.</P><P>
Las conversaciones gobierno-EZLN se reanudaron el pasado 5 de marzo, y tras seis d&iacute;as de trabajo, el 11 acordaron la agenda para la Mesa II: Democracia y Justicia, con cita para abordar el 20 siguiente.</P><P>
La celebraci&oacute;n de esta etapa se efectu&oacute; no s&oacute;lo bajo la presi&oacute;n e indignaci&oacute;n zapatista de que la delegaci&oacute;n oficial no trajo invitados, sino en el contexto del anuncio de un Acuerdo Agrario en Chiapas, el 19, y consecutivos desalojos violentos en los municipios de Pichucalco y Nicol&aacute;s Ruiz, con saldo de siete muertos; seis de ellos campesinos.</P><P>
Ahora, cuando esta historia tirante, dif&iacute;cil que es el di&aacute;logo gobierno-EZLN cumple un a&ntilde;o y se avecina la mesa de segunda fase de Democracia y Justicia -el pr&oacute;ximo 18-, y la opini&oacute;n zapatista se inclina porque el v&eacute;rtice de la negociaci&oacute;n sea la Reforma de Estado, y la del gobierno se niega rotundamente a que as&iacute; sea, se refrenda una impresi&oacute;n:</P><P>
La historia seguir&aacute; siendo de drama, misterio y ficci&oacute;n...</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>D&eacute;ficit de 50% en Materia de Vialidad, Admite el DDF
</h3><P></P><P>
<B>Debido al Incremento de Veh&iacute;culos, Habr&aacute; que Hacer Segundos Pisos en las V&iacute;as R&aacute;pidas, Dice</P><P></B>
</P><P>
<B>NIDIA MARIN</P><P></B>
</P><P>
La ciudad de M&eacute;xico tiene un d&eacute;ficit de 50 por ciento en materia de vialidad -hay diez mil kil&oacute;metros y se requieren por lo menos 15 mil- como consecuencia del incremento de veh&iacute;culos, que actualmente son 2.600,000, a los que se suman 2.600,000 que diariamente ingresan desde la zona conurbada.</P><P>
Mientras, el INEGI se&ntilde;ala que para el a&ntilde;o 2005 habr&aacute; en circulaci&oacute;n 10.400,000 carros y que s&oacute;lo en 1994 se registraron 300 mil habitantes m&aacute;s en la conurbaci&oacute;n, por lo que se preve&eacute; el aumento de horas con velocidades cero e incremento en los 15 millones de horas-hombre que se utilizan cada d&iacute;a en traslados.</P><P>
Ante ello las vialidades deber&aacute;n crecer verticalmente, con un segundo piso en v&iacute;as r&aacute;pidas como el Perif&eacute;rico, la avenida Chapultepec e Insurgentes -ser&iacute;an 60 kil&oacute;metros, con inversi&oacute;n con todo y se&ntilde;alamiento de 6.800 millones de pesos y creaci&oacute;n de 100 mil empleos en dos a&ntilde;os- porque, por otra parte, ya no hay espacio para ensancharlas y hacerlo implicar&iacute;a numerosas expropiaciones de elevado costo econ&oacute;mico y social, se&ntilde;al&oacute; el secretario de Transportes y Vialidad del gobierno capitalino, Jorge F. Ram&iacute;rez de Aguilar.</P><P>
Entre tanto el Departamento del Distrito Federal anunci&oacute; que para aprovechar las vialidades existentes entre esta capital y el estado de M&eacute;xico, reducir el n&uacute;mero de transbordos, disminuir conflictos vehiculares y los niveles de contaminaci&oacute;n, as&iacute; como las horas-hombre que se utilizan para traslados, se est&aacute;n adecuando once rutas metropolitanas que, con 327 unidades de transporte, resolver&aacute;n las necesidades en la materia, de los habitantes de la Zona Metropolitana.</P><P>
Respecto a la problem&aacute;tica de vialidad que se agudiza no obstante que 20 por ciento del parque vehicular deja de circular diariamente por el programa Hoy no Circula, Ram&iacute;rez de Aguilar coincidi&oacute; con Leonardo Lazo Marg&aacute;in, director general de Proyectos de Transporte del DDF, en que de acuerdo a estudios del Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tica, para el a&ntilde;o 2005 el parque vehicular de la ciudad de M&eacute;xico y de su conurbaci&oacute;n se duplicar&aacute; por lo que urge tomar medidas adecuadas desde ahora.</P><P>
A la fecha en el Distrito Federal hay 120 mil microbuses y taxis, 2,800 autobuses, 224 mil camiones de carga y 300 mil de transporte de personal, por lo que los particulares suman 2.300,000.</P><P>
Y junto a la necesidad de que la vialidad crezca verticalmente, ambos funcionarios explicaron los trabajos que se est&aacute;n llevando a cabo en el Anillo Metropolitano donde ya est&aacute;n terminados los tramos La Venta-Chamapa-Lecher&iacute;a, la que se junta con la v&iacute;a L&oacute;pez Portillo hacia la zona de Ecatepec, en tanto que la secretar&iacute;a de Comunicaciones y Transportes desarrolla el proyecto ejecutivo para los tramos de Ecatepec a Texcoco y de ah&iacute; a Chalco, adem&aacute;s de que los gobiernos del Distrito Federal y del estado de M&eacute;xico elaboran el trazo para el tramo Chalco-Colegio Militar, con lo que se cerrar&iacute;a el gran anillo, se dosificar&iacute;a y repartir&iacute;a el tr&aacute;fico.</P><P>
Ram&iacute;rez de Aguilar explic&oacute; que en otras ciudades como Par&iacute;s tambi&eacute;n hay m&aacute;s de cinco millones de veh&iacute;culos y tienen mayor concentraci&oacute;n de tr&aacute;fico que no sstpresenta en la ciudad de M&eacute;xico debido a su enorme extensi&oacute;n. En Par&iacute;s existe un proyecto de alt&iacute;sima tecnolog&iacute;a de vialidades: un tubo subterr&aacute;neo por el que circular&aacute;n en la parte superior veh&iacute;culos, en la media autobuses y en la inferior el Metro.</P><P>
Lazo Margain dijo, a su vez, que de acuerdo a tiempos que se tomaron desde el Campo Militar n&uacute;mero Uno hasta el Estadio Azteca (25 kil&oacute;metros), durante una semifinal de futbol, el traslado requiri&oacute; una hora 40 minutos, lo que se podr&iacute;a reducir a 25 minutos con las nuevas v&iacute;as verticales o &quot;v&iacute;as expres&quot;, en el caso de que hubiera quien quisiera invertir los 6.800 millones de pesos y recuperarlos con el cobro de peaje.</P><P>
Actualmente se utilizan 15 millones de horas-hombre en traslados que si se invirtieran en una f&aacute;brica con 17.200 trabajadores, significar&iacute;a que cada uno laborar&iacute;a todo el a&ntilde;o 40 horas a la semana, puntualiz&oacute; Ram&iacute;rez de Aguilar.</P><P>
Finalmente se&ntilde;al&oacute; que en el proyecto de &quot;v&iacute;as express&quot; los especialistas de la UNAM y de otras instituciones est&aacute;n a punto de concluir su consulta.</P><P>
En cuanto al anuncio del DDF, se indic&oacute; que la Comisi&oacute;n Metropolitana de Transporte y Vialidad especific&oacute; que este mes concluir&aacute; la primera de las seis etapas del programa de Placa Metropolitana. La segunda fase terminar&aacute; en julio y finalizar&aacute; con la entrega de autorizaciones y placas en las seis regiones consideradas, cuyas rutas tienen una longitud de 550 kil&oacute;metros.</P><P>
Los corredores quer estar&aacute;n controlados son: carretera Federal M&eacute;xico Toluca-Constituyentes, Naucalpan Toluca-Metro Hidalgo, carretera Atizap&aacute;n Tlalnepantla-Calzada Vallejo-Paradero La Raza, V&iacute;a Gustavo Baz-Calzada de Las Armas-La Quebrada-Paradero Tacuba, San Crist&oacute;bal Ecatepec-Insurgentes Norte-Eje Poniente Uno-Metro Centro M&eacute;dico, Chimalhuac&aacute;n-avenida del Obrerismo-Bordo de Xochiaca-Paradero Bosques de Arag&oacute;n, Chimalhuac&aacute;n-Paradero Constituci&oacute;n de 1917, carretera federal M&eacute;xico Texcoco-Paradero Constituci&oacute;n de 1917, carretera M&eacute;xico Puebla-Eje 10 Sur, Valle de Chalco-Paradero Acatitla, carretera Tl&aacute;huac Chalco-paradero Santa Anita y Chalco Mixquic-Paradero Santa Anita.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>M&iacute;nimos Avances, en 4 Meses de Investigaci&oacute;n a Conasupo: Hinojosa
</h3><P></P><P>
<B>RENATO DAVALOS</P><P></B>
</P><P>
Diputados de Acci&oacute;n Nacional y del PRD dieron a conocer ayer los dos contratos que la C&aacute;mara de Diputados firm&oacute; con sendos despachos de auditores para investigar las irregularidades en Conasupo, en los que se obliga a esos analistas a no divulgar, comentar, usar o reproducir total o parcialmente la documentaci&oacute;n que les fue entregada por la C&aacute;mara &quot;salvo indicaci&oacute;n expresa del presidente de la comisi&oacute;n legislativa&quot;.</P><P>
A ambas instituciones se les pagar&aacute; un mill&oacute;n 600 mil pesos.</P><P>
El propio presidente de la Comisi&oacute;n Conasupo, integrada por 32 legisladores, el pri&iacute;sta Manuel Hinojosa, reconoci&oacute;, en un debate de adjetivos, que despu&eacute;s de cuatro meses &quot;los avances son m&iacute;nimos&quot;.</P><P>
Anoche al fin pudimos conocer los contratos con los despachos, estall&oacute; en la tribuna camaral el albiazul Javier Guti&eacute;rrez Vidal.</P><P>
El contrato signado por el presidente de la comisi&oacute;n Conasupo -Hinojosa- y el oficial mayor de la C&aacute;mara, Artemio Meixhueiro, con la compa&ntilde;&iacute;a Bladinieres, representa un mill&oacute;n 200 mil pesos para la investigaci&oacute;n concerniente s&oacute;lo a Conasupo. Vence en agosto pr&oacute;ximo.</P><P>
En el clausulado la empresa se obliga a entregar informes quincenales acerca del avance del trabajo tanto en forma escrita como verbal a la comisi&oacute;n investigadora. De colaravenir la cl&aacute;usula concerniente a la divulgaci&oacute;n de la informaci&oacute;n, se obliga a &quot;pagar da&ntilde;os y perjuicios que se lleguen a causar&quot;.</P><P>
Tambi&eacute;n especifica en su cl&aacute;usula &quot;e&quot;, que el despacho se obliga a asistir a las reuniones de trabajo convocadas por lo menos con 24 horas de su celebraci&oacute;n por el presidente de la comisi&oacute;n, debiendo comparecer en ellas su director y presidente del consejo.</P><P>
El contrato suscrito igualmente por las mismas personas de la c&aacute;mara con el despacho Barriguete, representa un costo de 400 mil pesos. Esta firma se encargar&aacute; de la indagatoria de las filiales de Conasupo.</P><P>
En una de sus cl&aacute;usula establece que el despacho atender&aacute; y considerar&aacute; las &quot;recomendaciones y sugerencias&quot; que la c&aacute;mara le haga por conducto del presidente de la Comisi&oacute;n para la investigaci&oacute;n del funcionamiento de Conasupo y sus filiales.</P><P>
Tambi&eacute;n estipula la presentaci&oacute;n de informes quincenales sobre los avances de la indagatoria, prevista para concluirse en agosto.</P><P>
El debate sobre el caso Consupo en la sesi&oacute;n de ayer lo inici&oacute; Alfonso Mart&iacute;nez Guerra. Este panista resumi&oacute; que desde noviembre del 95 no ha habido mayores avances en las investigaciones y s&iacute; intenciones de la mayor&iacute;a pri&iacute;sta, invocando principios jur&iacute;dicos, de cortar abruptamente el cursos de los trabajos.</P><P>
Adem&aacute;s, critic&oacute; que no se les haya informado de la firma de los contratos con los despachos y que tampoco se les dieran pormenores de los mismos.</P><P>
El pri&iacute;sta Juan Salgado Brito sali&oacute; en defensa de la Comisi&oacute;n. Detall&oacute; el n&uacute;mero de sesiones de la Comisi&oacute;n y el compromiso de &quot;llegar hasta sus &uacute;ltimas consecuencias&quot;,</P><P>
Alfonso Mart&iacute;nez Guerra ironiz&oacute;: &quot;Quiz&aacute; hubi&eacute;ramos tenido un brindis el d&iacute;a de la firma del contrato&quot;, mientras que el perredista V&iacute;ctor Quintana interrog&oacute;: &quot;Si hay buenas intenciones &#191;por qu&eacute; no se tiene respeto hacia la oposici&oacute;n y se pasan los borradores de los contratos antes de firmarlos? &#191;Por qu&eacute; al despacho propuesto por el PRI le van a pagar un mill&oacute;n 200 mil pesos y al propuesto por la oposici&oacute;n 400 mil pesos?</P><P>
sa fin, el presidente de la Comisi&oacute;n, el pri&iacute;sta Manuel Hinojosa, subi&oacute; a tribiuna para ratificar el compromiso de llegar &quot;hasta las &uacute;ltimas consecuencias en la investigaci&oacute;n&quot;.</P><P>
El pri&iacute;sta Jes&uacute;s Rodr&iacute;guez y Rodr&iacute;guez acus&oacute; a aquellos de &quot;juvenil esp&iacute;ritu detectivesco&quot; que en un momento dado decidieron haber metido las manos en el caj&oacute;n de uno de los archiveros y haber encontrado irregularidades.</P><P>
El panista Antonio Thomsen, desde su curul, le pregunt&oacute;: &#191;Los integrantes de la Comisi&oacute;n conocieron todas las condiciones de los contratos?</P><P>
-No, no han sido conocidos en sus textos, se aprob&oacute; contratar a los despachos -repondi&oacute; Rodr&iacute;guez y Rodr&iacute;guez.</P><P>
En el colorario del debate, el llamado diputado ciudadano Adolfo Aguilar Z&iacute;nzer se atribuy&oacute; la paternidad de la alusi&oacute;n de Rodr&iacute;guez y Rodr&iacute;geuz. Yo abr&iacute; la caja y saqu&eacute; un acta administrativa contra el gerente de Comercializaci&oacute;n de Liconsa en 1991, en la que se le fincaba responsabilidad por malos manejos, contratos falsos y desviaci&oacute;n de recursos, pero la sanci&oacute;n fue &quot;una severa amonestaci&oacute;n&quot;.</P><P>
Se solicit&oacute; la informaci&oacute;n respectiva a Diconsa pero los funcionarios de esta empresa informaron la semana pasada que el procedimiento ya hab&iacute;a concluido y que no habr&iacute;a otra acci&oacute;n.</P><P>
En el fondo, resumi&oacute;, est&aacute; la investigaci&oacute;n de la corrupci&oacute;n. Los pri&iacute;stas ven en nosotros un enemigo que pudiera estar utilizando esas armas para denunciar y destruir, y nosotros &quot;vemos en cada uno de los diputados del PRI a un encubridor. Yo quisiera pensar que ambos estamos equivocados, pero ambos tenemos raz&oacute;n&quot;.</P><P>
&quot;Ni denuncia infundada ni denuesto, sino arreglo pol&iacute;tico es lo procedente&quot;, a&ntilde;adi&oacute;, y exort&oacute; a una discusi&oacute;n pol&iacute;tica y no a una tribuna de mutuas recriminaciones, pues la Comisi&oacute;n es la oportunidad del Congreso para esclarecer los hechos de corrupci&oacute;n por primera vez y vigilar al Ejecutivo; &quot;no desperdiciemos la oportunidad&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Minoritaria, la Inversi&oacute;n Extranjera en las Afores, Se&ntilde;alan Legisladores
</h3><P></P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
Prohibir la constituci&oacute;n de monopolios, oligopolios y trato especial a inversionistas son algunos de los candados que se establecen en la legislaci&oacute;n sobre las Administradoras de Fondos para el Retiro (Afores); la inversi&oacute;n extranjera, en definitiva, &quot;ser&aacute; minoritaria&quot; y se privilegiar&aacute; aquella en la cual M&eacute;xico mantiene tratados de libre comercio, como es el caso del TLC con Am&eacute;rica del Norte, y muy distinto a los que se mantiene con Europa y Jap&oacute;n.</P><P>
Asimismo se desechar&aacute; la figura de Afore p&uacute;blica, ya que &eacute;stas deber&aacute;n jugar libremente y bajo las mismas reglas, empero se permitir&aacute; a los sindicatos constituir las propias, incluso el Gobierno Federal acept&oacute; abrir espacios en la junta de gobierno a representantes del sector obrero y empresarial. La Secretar&iacute;a de Hacienda ser&aacute; la cabeza del sector y la representaci&oacute;n de la iniciativa privada y del sector laboral se desempe&ntilde;ar&aacute;n como comisi&oacute;n.</P><P>
Legisladores de las Comisiones de Hacienda y del Trabajo del PRI se&ntilde;alan adem&aacute;s, que no habr&aacute; reformas a la ley del ISSSTE en el corto plazo, aun cuando en la junta de gobierno de las Afores participe el titular de esa dependencia, en virtud de que los trabajadores al servicio del Estado se rigen por el apartado A del art&iacute;culo 123.</P><P>
Por la ma&ntilde;ana acad&eacute;micos e investigadores participantes en la reuni&oacute;n con integrantes de las comisiones unidas de Hacienda y del Trabajo se&ntilde;alan que las Afores rompen con el principio de seguridad social; no deben dejarse en manos de grupos financieros o privados, ante el riesgo de abusos monop&oacute;licos u olig&aacute;rquicos en el manejo de los recursos de los trabajadores.</P><P>
En la junta, los especialistas cuestionaron que la iniciativa de ley en el caso de las Afores es violatoria a la Carta Magna, pol ue se prohibe el derecho a huelga en las sociedades de inversi&oacute;n y desaparecen los principios de solidaridad.</P><P>
Nestor de Buen, integrante de la Academia Iberoamericana de Derechos del Trabajo apunta la inconveniencia de aprobar un sistema de estas caracter&iacute;sticas; rompe con el sistema social para convertirla en un sistema privado de seguros, adem&aacute;s de subordinar al IMSS a mecanismos de control por parte de Hacienda, a trav&eacute;s de la Consar.</P><P>
En su intervenci&oacute;n, De Buen dice: &quot;admitiendo sin conceder queeba modificarse el sistema de pensiones, la alternativa ser&iacute;a la constituci&oacute;n de una sola Afore, bajo propiedad del Seguro Social&quot;.</P><P>
Cita que los art&iacute;culos 5, 40, 82 y 83 de la iniciativa introducen a la contrataci&oacute;n colectiva a un control no autorizado, ni constitucional ni legalmente, lo cual revela que los planes de pensiones s&oacute;lo podr&aacute;n ser regulados por la voluntad de sus otorgantes sin intervenci&oacute;n estatal alguna.</P><P>
En el caso del art&iacute;culo 111, subraya, viola rotundamente el derecho constitucional de huelga al establecer que si las Afores o las sociedades de inversi&oacute;n son llevadas a la suspensi&oacute;n de labores, deber&aacute;n permanecer abiertos los servicios de oficinas y continuar las actividades.</P><P>
A su vez el secretario de Relaciones Internacionales de la Federaci&oacute;n de Sindicatos Bancarios, Vicente Villamar expone que la crisis del sistema financiero mexicano no garantiza que el nuevo instrumento arranque con bases sanas; existen riesgos y no hay un mecanismo de esta naturaleza que escape a esta crisis.</P><P>
La experiencia del Sistema de Ahorro para el Retiro (SAR) muestra el control de dos de las principales instituciones nacionales financieras entre ellas Bancomer y Banamex al manejar el 60 por ciento de las cuentas.</P><P>
De tal suerte, prosigue, ello apunta que en las Afores podr&iacute;a ocurrir lo mismo y quedar bajo la tutela de monopolios.</P><P>
Los argumentos de que el TLC nos obliga a abrir este mercado a la banca extranjera muestra que el libre movimiento de capitales les garantizar&aacute; a &eacute;stos el acceso y manejo de los recursos, con lo cual no quedar&iacute;an a salvaguarda los intereses de M&eacute;xico y del pa&iacute;s.</P><P>
En tanto el investigador de la Universidad Aut&oacute;noma Metropolitana, Juan Caistaings hizo una severa cr&iacute;tica a las Afores por el supuesto control de las instituciones p&uacute;blicas, lo cual impedir&aacute; autonom&iacute;a en la administraci&oacute;n de los recursos de los trabajadores.</P><P>
Advierte sobre el riesgo de confundir los intereses pol&iacute;ticos con los financieros, lo cual agravar&iacute;a los problemas. Y plantea como alternativa &quot;ciudadanizar la Consar&quot;, a trav&eacute;s de la designaci&oacute;n de personas con reputaci&oacute;n moral y capacidad en esta &aacute;rea.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Nuevo Entendimiento con EU en Cooperaci&oacute;n Militar: SDN
</h3><P></P><P>
<B>El Intercambio no es S&oacute;lo en el Area del Combate a las Drogas, Asegura</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Las fuerzas armadas mexicanas confirmaron el inicio de un nuevo entendimiento en materia de intercambio y cooperaci&oacute;n militar con Estados Unidos no s&oacute;lo en el combate al tr&aacute;fico de drogas, &quot;sino a otras amenazas modernas de la seguridad nacional: lavado de dinero, tr&aacute;fico ilegal de armas, organizaciones criminales y terrorismo&quot;, con estricto respeto a las soberan&iacute;as, sin modificaci&oacute;n de leyes ni injerencia en las estrategias propias de cada Naci&oacute;n.</P><P>
Para M&eacute;xico -se&ntilde;alaron- es indispensable asegurar una fluida y respetuosa cooperaci&oacute;n en todos los &aacute;mbitos de las relaciones con Am&eacute;rica del Norte, pero al mismo tiempo, disminuir los riesgos que conlleva la intensidad de los intercambios.</P><P>
Las secretar&iacute;as de la Defensa Nacional y Marina Armada de M&eacute;xico, se&ntilde;alaron que como parte del Plan Nacional de Desarrollo 1995-2000, en lo referente a la b&uacute;squeda de un nuevo entendimiento con Estados Unidos, que articule y promueva los intereses de M&eacute;xico frente a esa naci&oacute;n, est&aacute; considerado emprender una nueva iniciativa, efectiva y respetuosa, contra el tr&aacute;fico de drogas, armas y personas. Casos en los que participan las fuerzas armadas.</P><P>
Las instrucciones del Presidente Zedillo son &quot;coordinar a las dependencias y entidades de la administraci&oacute;n p&uacute;blica federal y de los estados de la Federaci&oacute;n en sus relaciones con otras naciones, en especial, asegurar la unidad de criterios en esas amenazas&quot;.</P><P>
Igual medida fue anunciada en Estados Unidos por el Presidente Bill Clinton, quien orden&oacute; a su administraci&oacute;n iniciar un esfuerzo sin precedente para incrementar la cooperaci&oacute;n antinarc&oacute;ticos con M&eacute;xico.</P><P>
'M&eacute;xico no cambiar&aacute; en sus estrategias de combate, no aceptar&aacute; injerencias, ni extraterritorialidad, lo realmente novedoso de esta iniciativa no est&aacute; del lado mexicano, sino en el compromiso de Estados Unidos de iniciar un profundo ataque al narcotr&aacute;fico que involucre un esfuerzo intergubernamental&quot;, se&ntilde;alaron las fuentes.</P><P>
En el &quot;nuevo entendimiento militar&quot; con Estados Unidos queda establecido que la prioridad de Mexico es garantizar su soberan&iacute;a y seguridad nacional. &quot;Es punto de partida de toda estrategia y l&iacute;nea de acci&oacute;n, presevar, con apego a las ley y a los tratados y acuerdos internacionales firmados por M&eacute;xico, la integridad territorial, el espacio a&eacute;reo y de los mares territoriales y patrimoniales del pa&iacute;s, frente a otros Estados, frente a las amenazas de las organizaciones criminales internacionales, el tr&aacute;fico ilegal de armas y personas y la explotaci&oacute;n ilegal de nuestros recursos marinos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960410/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Mi&eacute;rcoles 10 de Abril de 1996
</h4>
<h3>Toman Posesi&oacute;n 4 Nuevas Subdelegadas en Cuauht&eacute;moc
</h3><P></P><P>
<B>Fueron Elegidas por sus Cualidades, Experiencia y Conocimientos: Carrillo Castro</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
Una ex gobernadora -de Colima-, Griselda Alvarez, es subdelegada en el Centro Hist&oacute;rico; una ex asamble&iacute;sta, Jarmila Olmedo, lo es en la Zona Rosa y Alejandra S&aacute;nchez Gavito, ex funcionaria de la Comisi&oacute;n Mexicana de Ayuda a los Refugiados, en la Roma-Condesa.</P><P>
El nuevo delegado pol&iacute;tico en Cuauht&eacute;moc, Alejandro Carrillo Castro, al darles posesi&oacute;n, destac&oacute; que debido a sus cualidades, experiencia y conocimiento, esas subdelegadas forman parte destacada del equipo del gobierno capitalino. El funcionario anunci&oacute; el inicio de obras de restauraci&oacute;n en el exterior de los muros del antiguo convento de San Jer&oacute;nimo, conocido actualmente como Claustro de Sor Juana.</P><P>
En la sala de cabildos de la delegaci&oacute;n Cuauht&eacute;moc, Carrillo Castro dio tambi&eacute;n posesi&oacute;n como subdelegados pol&iacute;ticos a El&iacute;as Abraham Mina, en la Obrera-Doctores; a Enrique Laviada Cerecol en Tlatelolco y a Sergio Dur&aacute;n Wong en la Tepito-Guerrero.</P><P>
Despu&eacute;s de esta ceremonia, Carrilo Castro; el subdelegado de Desaarollo Social en la Cuauht&eacute;moc, Juan D&iacute;az Gonz&aacute;lez, y los nuevos funcionarios visitaron el antiguo Convento de San Jer&oacute;nimo.</P><P>
All&iacute; se anunci&oacute; que el Claustro de Sor Juana y la universidad que all&iacute; funciona &quot;ser&aacute;n un gran centro cultural donde se difundan las actividades del ramo de la delegaci&oacute;n Cuauht&eacute;moc, para lo cual se realizan acciones de com&uacute;n acuerdo entre la dependencia delegacional y la presidente y directora del ex convento, Carmen Beatriz L&oacute;pez Portillo de Tovar.</P><P>
El recorrido se hizo a invitaci&oacute;n de la directora del claustro y del rector de la universidad que tiene all su sede, Juan Manuel Silva.</P><P>
Durante el recorrido, y luego de conocer los problemas a resolver, Carrillo Castro instruy&oacute; al subdelegado de Desarrollo Social, Juan D&iacute;az Gonz&aacute;lez, y al de Obars P&uacute;blicas, Odil&oacute;n E. Ch&aacute;vez S&aacute;nchez, para que procedan a la restauraci&oacute;n de los muros exteriores del ex convento, ubicado entre Isabel la Cat&oacute;lica, San Jer&oacute;nimo, Cinco de Febrero y la antigua calle de San Miguel, hoy Jos&eacute; Mar&iacute;a Izazaga.</P><P>
Las autoridades hicieron saber que entre los proyectos anunciados se encuentra el que fue solicitado por los vecinos, y consiste en que sobre la calle de San Jer&oacute;nimo y el claustro se proceda a la instalaci&oacute;n del espect&aacute;culo Luz y Sonido, para que asistan turistas nacionales y del extranjero.</P><P>
Se estima que en esta forma y dentro de un marco de dignidad, se puede dar a conocer la vida y obra de la D&eacute;cima Misa, Sor Juana In&eacute;s de la Cruz.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
