http://www.excelsior.com.mx/9604/960412/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>Cu&aacute;ndo Hablar y Cu&aacute;ndo Callar
</h3><P></P><P>
<B>Penas</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
LA buena ley hace buenos ciudadanos. Te&oacute;ricamente. Tambi&eacute;n as&iacute;, las leyes buenas y malas las hacen los legisladores. Lo que no significa que el Ejecutivo no tenga facultades expresas para presentar iniciativas de ley. Y lo hace, inagotable fuente, apabullante poder legislativo el del Ejecutivo. Ah&iacute; est&aacute;n las de la seguridad nacional, penalidades mayores, menor edad en las responsabilidades penales, redefinici&oacute;n de flagrancia y reglamentaci&oacute;n del espionaje electr&oacute;nico, de l&iacute;neas telef&oacute;nicas y otros portentos de la tecnolog&iacute;a moderna; polic&iacute;as con mayor poder y Ministerios P&uacute;blicos con mayor capacidad discrecional: &#191;pero han tenido alguna vez discreci&oacute;n estos se&ntilde;ores?, &#191;qui&eacute;n cuidar&aacute; a los cuidadores?</P><P>
</P><P>
*</P><P>
</P><P>
MAL consejero es el miedo. No hay ley, por buena que sea, no sujeta a la calidad de los hombres encargados de aplicarla. Cierto que la delincuencia se ha ense&ntilde;oreado de esta Rep&uacute;blica nuestra y que para los ciudadanos no hay mayor preocupaci&oacute;n que la inseguridad en su persona y en sus bienes. Asolados vivimos y desolados ante la incompetencia e impotencia oficiales. De ah&iacute; el clamor de los timoratos y los nost&aacute;lgicos del verdugo de Le Maitre. De ah&iacute; que salten al foro los partidarios de militarizar la seguridad p&uacute;blica y dejar en manos del Ej&eacute;rcito la ingrata tarea de polic&iacute;a. El Ejecutivo propone y el Legislativo es puesto a juicio en la discusi&oacute;n y aprobaci&oacute;n de las nuevas leyes con la absurda ley de Herodes aplicada a cambiar la Constituci&oacute;n si las iniciativas est&aacute;n manchadas de inconstitucionalidad.</P><P>
Si as&iacute; empieza la &quot;dura lex, sed lex&quot; finisecular, c&oacute;mo terminar&aacute;. Con raz&oacute;n hay tantos organismos no gubernamentales indignados que elevan el tono ret&oacute;rico para asegurar p&uacute;blicamente que nos amenazan con legislaci&oacute;n fascista; con raz&oacute;n se violentan los juristas de natural sereno y condenan tanto la iniciativa como sus consecuencias potenciales en los derechos individuales, civiles, sociales, humanos. El mi&eacute;rcoles pasado compareci&oacute; ante la Asamblea Legislativa del Distrito Federal el &quot;ombudsman&quot; Luis de la Barreda y ardi&oacute; la tribuna: &#191;Pena de muerte? Ese debate debi&oacute; quedar resuelto hace un par de siglos, dijo el de la Comisi&oacute;n de Derechos Humanos en respuesta a la declaraci&oacute;n de David Garay, jefe de la polic&iacute;a de la capital de la Rep&uacute;blica.</P><P>
Otro reformismo, apresurado &eacute;ste por sus propios afanes de cambiarlo todo, adelgazar al Estado, establecer el reino del mercado, devolvernos a la dicha decimon&oacute;nica de religi&oacute;n y fueros, actu&oacute; de manera inconsulta, no supo o no quiso aconsejarse de juristas, asesorarse de constitucionalistas. Y nos dej&oacute; estas ruinas que ves.</P><P>
</P><P>
*</P><P>
</P><P>
HOY, el titular del Ejecutivo se ha declarado partidario irrestricto de la ley, de someterse a ella y aplicarla en pos del gobierno de leyes y no de hombres. &#191;Qui&eacute;n lo asesora? &#191;A qui&eacute;nes consulta? Sabe, porque ha hablado de ello, del riesgo enorme de gobernar bajo la gu&iacute;a de encuestas, de seguir y no guiar. Mal consejero es el miedo.</P><P>
Cuenta Harvey C. Mansfield en el prefacio de <b>Maquiavelo y los principios de la pol&iacute;tica moderna, </b>que para ilustrar los peligros derivados de aconsejar nuevas empresas, Maquiavelo inventa una historia sobre Perseo, rey de Macedonia: habiendo sido completamente derrotado por el ej&eacute;rcito romano, cuando Perseo hu&iacute;a con unos cuantos amigos, uno de &eacute;stos comenz&oacute; a enumerarle muchos errores cometidos por &eacute;l, que hab&iacute;an sido causa de su ruina, a lo cual Perseo se volvi&oacute; hacia &eacute;l, diciendo. &quot;&#161;Traidor, as&iacute; que has esperado a dec&iacute;rmelo hasta que no tengo m&aacute;s remedio!&quot;, y con estas palabras lo mat&oacute; con sus propias manos. Castigo por haber callado cuando deb&iacute;a hablar y hablado cuando deb&iacute;a callar.</P><P>
Ahora o nunca, se&ntilde;ores legisladores.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>Aprehender a los Huidizos
</h3><P></P><P>
<B>Indocumentados</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
EN 1951, meses antes de que Truman destituyera a McArthur, quien solicitaba autorizaci&oacute;n para arrojar bombas at&oacute;micas sobre China y los Rosenberg s&iacute; entregaban secretos nucleares a la URSS, el gobierno mexicano convino con el de Estados Unidos en exportar cincuenta y cinco mil trabajadores, adem&aacute;s de dejar all&aacute; a treinta mil que se hab&iacute;an arraigado en las granjas gringas.</P><P>
La guerra de Corea despoblaba el campo yanqui, pues los granjeros eran enviados al frente ya entrenados en las artes marciales y cargados de equipos lanzallamas y ametralladoras, y por ello se necesitaban braceros, convenientemente legalizados, para atender las tareas agr&iacute;colas del territorio estadunidense.</P><P>
As&iacute;, en conversaciones secretas, los dos gobiernos llegaron a acuerdos convenientes para ambos. La tozuda &#191;dignidad? mexicana acept&oacute; que los braceros no sean contratados en la frontera; que no saldr&iacute;an sino aquellos que no hicieran falta en M&eacute;xico &#151;que no superar&aacute;n su cifra en unos cuantos miles&#151;, que no ir&aacute;n a los lugares en que hay discriminaci&oacute;n y que sean contratados a plazo fijo, para luego retornar al suelo patrio. Estos condicionamientos fueron dados a conocer en M&eacute;xico t&iacute;midamente y sin mayor profundizaci&oacute;n.</P><P>
</P><P>
*</P><P>
</P><P>
PERO, como los senadores gringos s&iacute; dicen, Ellender, que formaba parte de la delegaci&oacute;n de EU en las pl&aacute;ticas sobre braceros sustentadas en M&eacute;xico, inform&oacute; a los periodistas, al t&eacute;rmino de la junta secreta de la Comisi&oacute;n, que ese pa&iacute;s necesitaba 130 mil trabajadores mexicanos y que, al no obtener sino 55 mil, el resto ser&iacute;a importado de otros pa&iacute;ses. Que los trabajadores s&iacute; ser&iacute;an reunidos en determinado lugar para ser transportados a expensas del gobierno estadunidense hasta la frontera y all&iacute; distribuidos a campos y granjas; que los patrones pagar&iacute;an el pasaje de la frontera a sus ranchos y el de regreso cuando ya no necesiten a los braceros, y que el gobierno de EU se har&aacute; cargo de aprehender a los mexicanos que huyan a las granjas, cuando expire el contrato o se queden en ese territorio para seguir cobrando en d&oacute;lares.</P><P>
Normal que, por &#191;razones? de soberan&iacute;a, fuese la polic&iacute;a gringa la que aprehendiera a los braceros y, hasta el d&iacute;a de hoy, protestas o no del gobierno mexicano por los maltratos, sigue siendo la norma. As&iacute;, la guerra favoreci&oacute; que los mexicanos fueran tratados como mercanc&iacute;a, esclavos, y hoy, el desastre econ&oacute;mico nacional empuja a nuestros compatriotas a jug&aacute;rsela aun a riesgo de perder la vida y padecer golpizas y discriminaci&oacute;n. La ira de senadores y diputados locales deber&iacute;a enderezarse contra el gobierno que no atina a remontar la cat&aacute;strofe econ&oacute;mica y social.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>De Historia y Justa Histeria
</h3><P></P><P>
<B>&quot;Mexicans&quot;</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
NADIE est&aacute; exento de la indignaci&oacute;n y hasta los extremos de histeria patri&oacute;tica se justifican. Nadie, empero, deber&iacute;a asombrarse o tomar como maligno episodio novedoso &#151;iron&iacute;a en ciertos cultos y cultas&#151; lo que es una largu&iacute;sima historia cuyo origen acaso se remonta a los d&iacute;as aquellos cuando Tejas se convirti&oacute; en Texas. No vayamos tan lejos, mas pronto la mansi&oacute;n del rico fue polo de atracci&oacute;n para el morador del jacal vecino: la m&aacute;s singular frontera del orbe.</P><P>
Y muy pronto tambi&eacute;n vino el rebote de la naci&oacute;n que se jactaba de &quot;melting pot&quot;, crisol donde, belleza ut&oacute;pica, se fund&iacute;an todas las &quot;razas&quot; que en el mundo fueron. &#191;Todas? No el pobrete en pos del mendrugo confundido con vellocino de oro. Este, qui&eacute;n no lo supo, fue, para el vanidoso ricacho, el sucio, el &quot;mexican greasy&quot;, aunque en desquite los pobres del mundo retrataban a &quot;la bestia blonda&quot;.</P><P>
Un d&iacute;a trepid&oacute; el emporio. De la memoria ni&ntilde;a traigo la mirada en taquillas de cine provinciano: &quot;Boleto 20 cs., m&aacute;s 5 cs. para repatriados&quot;: estos, los mexicanos en salida obligada del pa&iacute;s de la ilusi&oacute;n, v&iacute;ctimas propicias de la gran crisis, cuyas caravanas de miles se ven en fotos de &eacute;poca. C&aacute;rdenas, en su I Informe, 1935, hablaba de colonias agr&iacute;colas para los del infeliz retorno: auxilios &iacute;nfimos.</P><P>
</P><P>
*</P><P>
</P><P>
A&Ntilde;OS atr&aacute;s, cuando dispon&iacute;ase a regresar para la aventura presidencial, Vasconcelos crey&oacute; contar a &quot;m&aacute;s de tres millones arrojados por el militarismo fuera de la patria&quot;. En su pasi&oacute;n, se desmed&iacute;a, porque tal equival&iacute;a al quinto de los habitantes: pocos m&aacute;s de 15 millones en 1928; y, cuantos fueran, no todos arrojados por el &quot;militarismo&quot;, bien que grande fue la migraci&oacute;n en la guerra revolucionaria.</P><P>
Asunto de sociedad, de econom&iacute;a, hasta de sicolog&iacute;a, sin descartar la pol&iacute;tica. Durante la Guerra Mundial, el &quot;buen vecino&quot; necesitaba brazos para sus campos, y hubo acuerdos sobre &quot;braceros&quot;. No escasas trampas y dicha corta, drama continuado. Recu&eacute;rdese que Luis Spota, en pinitos de novelista, escribi&oacute; &#151;1948&#151; <b>Murieron a mitad del r&iacute;o. </b>Ni se olvide que ya por 1935 John Steinbeck, en su <b>Tortilla flat, </b>con envoltura de humorismo, se compadec&iacute;a de &quot;los paisanos&quot;.</P><P>
Octavio Paz carga ahora el acento en la explosi&oacute;n demogr&aacute;fica. No se le desmienta, sin borrar que en <b>El laberinto de la soledad </b>dedic&oacute; un cap&iacute;tulo a El Pachuco y Otros Extremos (originalmente publicado en Cuadernos Americanos de septiembre-octubre 1949), donde le atiza a esos inadaptados de vestimenta rebelde. &#191;Y cu&aacute;nto escarnio no se hizo de los &quot;pochos''? De reciente factura, es el bien venido orgullo &quot;chicano&quot;, y ya en <b>Zoot suit, </b>filme de 1981, Luis Valdez reivindicaba al pachuco. No todo parte del &quot;neoliberalismo&quot;, al que culpas le sobran.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>La Manada
</h3><P></P><P>
<B>Tigre Enjaulado</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
EL cuadro que nos ofrece es el de una manada en la que &eacute;l y nadie m&aacute;s que &eacute;l reina, pero en la que tambi&eacute;n es posible encontrar otras figuras, particularmente la de su hermano, que en derredor de ambos crecieron y trabaron todo tipo de alianzas y compromisos.</P><P>
Es la historia de quienes no han dudado en comprometer prestigios familiares y personales, integridad f&iacute;sica, bienes y fortuna con tal de ofrecer un refugio, un santuario, al hermano del Tigre, el mismo que luego de tentar a todas las leyes de la probabilidad afronta ahora un complejo proceso judicial que parece destinado a ser, no s&oacute;lo eterno, sino que tambi&eacute;n estar&iacute;a jugando a los ojos de los nuevos gobernantes el papel del catalizador de muchas de las iras acumuladas como resultado de la larga crisis que ha asolado las distintas regiones del reino.</P><P>
En el hermano del Tigre se han concentrado muchos de los odios acumulados durante meses en lo que, uno por uno se han venido corriendo los velos de excesos, abusos, torpezas, traiciones y conjuras que parecen ser el com&uacute;n denominador del paso del clan por los pasillos y estancias del poder en el reino.</P><P>
</P><P>
*</P><P>
</P><P>
EL destino del hermano no es m&aacute;s triste, quiz&aacute;, porque quedan todav&iacute;a pendientes algunos detalles, algunos &uacute;ltimos velos que cuando caigan ofrecer&aacute;n al reino la imagen tan lastimera como desfigurada de quien hizo del abuso la divisa privilegiada del ejercicio de la responsabilidad.</P><P>
La manada, en cualquiera de los casos, sigue siendo compacta, s&oacute;lida, est&aacute; dispuesta a mentir, a enga&ntilde;ar y a hacer frente a todo tipo de procesos judiciales; ello tendr&iacute;a que ser la prueba &#151;por si hiciera falta a la poblaci&oacute;n&#151; del grado tan alto como riesgoso de compromisos que explican qu&eacute; sucedi&oacute; en aquellos a&ntilde;os de pesadilla que ahora se abren ante nuestros ojos como dura y cotidiana realidad.</P><P>
La manada no est&aacute; dispuesta a perder la cohesi&oacute;n y el liderazgo del Tigre y del hermano favorito, el hermano de las correr&iacute;as, las juergas, los excesos y el poder, el hermano que en s&iacute; mismo re&uacute;ne y explica muchas de las contradicciones propias del abuso del poder p&uacute;blico que fue divisa del clan.</P><P>
Con el arresto de Juan G&oacute;mez Caro y Jes&uacute;s G&oacute;mez Portugal es posible estimar que se consolida el proceso abierto contra Ra&uacute;l Salinas por enriquecimiento il&iacute;cito; sin embargo, m&aacute;s all&aacute; de esa primera realidad jur&iacute;dica, el hecho de que esas dos figuras hayan estado dispuestas a actuar como lo hicieron para beneficio de quien fuera el hermano favorito del ex Presidente Salinas, tendr&iacute;a que demostrarnos el n&uacute;mero potencialmente alto de complicidades involucradas en la construcci&oacute;n de esa compleja red de corruptelas que explica el resultado &uacute;ltimo del sue&ntilde;o malogrado que fue el salinismo.</P><P>
</P><P>
*</P><P>
</P><P>
QUEDAN pendientes de resolver otras muchas complicidades, particularmente la que descubri&oacute; Carlos Peralta al ofrecer a Ra&uacute;l Salinas la coartada ideal para justificar la posesi&oacute;n de los m&aacute;s de 120 millones de d&oacute;lares que ahora son objeto de una pesquisa internacional sin precedentes en la ya larga historia de los nexos entre una clase pol&iacute;tica afectada por graves signos de descomposici&oacute;n, las fracciones del empresariado d&oacute;ciles a los intereses de esa clase de pol&iacute;ticos y &#151;desde luego&#151; los posibles nexos que podr&iacute;an encontrarse entre el narcotr&aacute;fico y esas dos castas de mexicanos que durante tantos y tantos a&ntilde;os han disfrutado de condiciones de privilegio sin precedente o paralelo en la historia nacional.</P><P>
Desafortunadamente, entre m&aacute;s se avanza en las investigaciones de esa red de complicidades, m&aacute;s son las dudas que emergen, m&aacute;s las preocupaciones que dominan el horizonte de la pol&iacute;tica nacional y m&aacute;s las dudas que sobre el futuro del sistema pol&iacute;tico mexicano se presentan como hecho incuestionable de la realidad nacional.</P><P>
Lo que ha venido a descubrir la averiguaci&oacute;n sobre los dineros del hermano preferido del ex Presidente podr&iacute;a ser apenas una primera expresi&oacute;n, m&iacute;nima quiz&aacute;, del estado de descomposici&oacute;n real que afectar&iacute;a las ra&iacute;ces m&aacute;s profundas del Estado mexicano; podr&iacute;a ser el inicio del sistema pol&iacute;tico tal como lo conocemos hasta el momento y quiz&aacute;s, es dif&iacute;cil decirlo con precisi&oacute;n, la apertura de un ciclo en el que el descubrimiento de estas miserias se tradujera en un n&uacute;mero creciente de presiones que no podr&iacute;an resolverse f&aacute;cilmente en el corto plazo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>El 10 de Abril de 1919
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
EL 10 de abril de 1919 fue asesinado, en la tumba abierta de las mieses de traici&oacute;n que Guajardo escribiera en la tierra caliente, un hombre llamado Emiliano Zapata. El d&iacute;a de su nacimiento, el 8 de agosto de 1879, tuvo por patr&oacute;n y santo su nombre propio. El matrimonio Zapata-Salazar (leo en mi biograf&iacute;a <b>Zapata, tierra y libertad</b> que me publicara Rivadeneyra y del cual me queda un ejemplar hermoso de la inmediata traducci&oacute;n al portugu&eacute;s que publicara en Lisboa Iniciativas Editoriais), tuvo diez hijos. Familia extensa: demograf&iacute;a que a&uacute;n impresiona. Emiliano fue el noveno; Matilde hizo la cima de la pir&aacute;mide. La s&eacute;ptima, Mar&iacute;a de la Luz, dijo que &quot;Miliano ten&iacute;a una manita grabada en el pecho; era como una marca hundida en la piel. Mis pap&aacute;s no sab&iacute;an qu&eacute; quer&iacute;a decir; pero de por s&iacute; creyeron que era una se&ntilde;al&quot;. Emiliano lleg&oacute;, montado, a la hacienda de la emboscada. Montado en el As de Oros que le regalara, el d&iacute;a 9, a la vera de la Estaci&oacute;n Pastor, su ejecutor. Regalo y crimen.</P><P>
</P><P>
*</P><P>
</P><P>
CUANDO naci&oacute; Emiliano Zapata M&eacute;xico deb&iacute;a rondar los nueve millones y medio de habitantes. Digo &quot;deb&iacute;a&quot; porque, seg&uacute;n el tomo III de <b>El poblamiento de M&eacute;xico </b> (Consejo Nacional de Poblaci&oacute;n, obra admirable), los pobladores del pa&iacute;s se elevaban, en 1877, a 9.481,926. Impresiona, por ello, que el Presidente de la Rep&uacute;blica, a la vera de las cenizas hist&oacute;ricas de aquel largo d&iacute;a 10 de abril de 1919, tenga que decir estas duras palabras: &quot;Persisten graves carencias, subsisten grandes rezagos&quot;. S&oacute;lo que el pa&iacute;s de Zapata tendr&aacute;, en la mitad de este a&ntilde;o, 93.5 millones de habitantes. Baste decir, en la necesaria revisi&oacute;n de nuestra realidad, &quot;que 15% de los mexicanos&quot;, seg&uacute;n la cumplida y dram&aacute;tica informaci&oacute;n del INEGI, &quot;piensa que el pa&iacute;s tiene, hoy, 15 millones de habitantes&quot;. Cuando el joven y brillante director del INEGI me dio esa informaci&oacute;n tuve un sobrecogimiento: 15 millones 100 mil habitantes era la cifra que ten&iacute;a M&eacute;xico en 1910. Grave es creer que a&uacute;n vivimos en aquel horizonte. &#191;Qu&eacute; hemos ense&ntilde;ado entre la violencia compulsiva y la frigidez cl&iacute;nica?</P><P>
Cuando Zapata, el hombre de la manita grabada en el pecho y el caballista del As de Oros termin&oacute; su existencia sin haber cumplido, a&uacute;n, los 40 a&ntilde;os, el pa&iacute;s, en el seno de la Revoluci&oacute;n Mexicana, hab&iacute;a visto reducir la poblaci&oacute;n de 1910. La sangre se seca r&aacute;pidamente, pero sus &quot;agujeros negros&quot; (como en las galaxias) llenan la historia. Hasta el Censo de 1930 no se habl&oacute; de 16.5 millones de habitantes.</P><P>
</P><P>
*</P><P>
</P><P>
EL pa&iacute;s tiene hoy, seg&uacute;n el Censo Agropecuario del INEGI, 1991, 29,951 ejidos y comunidades agrarias. Yace en esa cifra seca y dura &#151;sin hablar del As de Oros&#151; una concentrada miseria de oportunidades sin transferencia a una verdadera esperanza. M&aacute;s de 6 millones de trabajadores forman el sector primario mexicano. Casi una cuarta parte de la poblaci&oacute;n activa est&aacute;, paralizada, en la agricultura. S&oacute;lo 2.5% en una de las agriculturas m&aacute;s ricas del mundo (EU); s&oacute;lo 6% en la Uni&oacute;n Europea. Producci&oacute;n hombre hora u hombre hect&aacute;rea, en nuestro caso, baj&iacute;simas. Casi tres millones de hogares por debajo de la canasta alimentaria baja. El problema no es s&oacute;lo de recursos, sino de una revoluci&oacute;n productiva. Y es preciso saber que, cuando menos, tres millones de agricultores tendr&aacute;n que transitar hacia otras producciones. Educaci&oacute;n, ecolog&iacute;a, revoluci&oacute;n cultural y &eacute;tica en un pa&iacute;s urbano cuando el de Zapata era un pa&iacute;s 71% rural. Casi la misma cifra es urbana hoy. Otro pa&iacute;s; mismos problemas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>Injerencia del Banco Mundial
</h3><P></P><P>
<B>Ferronales</P><P></B>
</P><P>
<B>JOHN SAXE-FERNANDEZ</P><P></B>
</P><P>
AUNQUE el rezago de los Ferrocarriles Nacionales de M&eacute;xico (FNM) se remonta a varias d&eacute;cadas por la ausencia de inversiones y la acumulaci&oacute;n de corruptelas e ineficiencias, lo cierto es que es a ra&iacute;z de convenios establecidos con el Banco Mundial (BM), que forman parte de la operaci&oacute;n general de esa instituci&oacute;n en M&eacute;xico (ahora asesorada por Jos&eacute; C&oacute;rdoba Montoya), que se preparan las bases para llevar a los FNM &quot;a un punto de venta&quot;. Desde cuando empez&oacute; el sometimiento de los FNM a las directrices del BM, la &quot;modernizaci&oacute;n ferroviaria&quot; ha respondido a las necesidades y los ajustes de la econom&iacute;a y los recursos minerales estrat&eacute;gicos mexicanos, seg&uacute;n las pautas de absorci&oacute;n de la econom&iacute;a de aqu&iacute; por la estadunidense, incluidos sus principales par&aacute;metros geoestrat&eacute;gicos de posguerra fr&iacute;a.</P><P>
</P><P>
*</P><P>
</P><P>
LOS programas de acci&oacute;n, las modificaciones administrativas y otras &quot;innovaciones&quot;, especialmente en relaci&oacute;n con el sindicato ferrocarrilero, planteados y desarrollados por el BM, responden a la intenci&oacute;n de incorporar a los FNM &quot;dentro&quot; de los dise&ntilde;os ferroviarios que actualmente realizan las empresas de EU del ramo, en funci&oacute;n del proyecto de &quot;continentalizaci&oacute;n&quot; estadunidense para el siglo XXI. Seg&uacute;n los par&aacute;metros y ritmos impuestos por las misiones del BM, se ha modificado el contrato colectivo de trabajo y han sido aplicadas las famosas pautas de &quot;flexibilizaci&oacute;n laboral&quot;, lo que, a finales del salinato, ya se hab&iacute;a traducido en unos 10 mil despidos. Las mutilaciones a los contratos, el despido de decenas de miles de trabajadores, la intervenci&oacute;n del sector privado, las modificaciones en el tendido de v&iacute;as, el cierre de ramales de interconexi&oacute;n econ&oacute;mica a favor de los ejes norte-sur seg&uacute;n lo demandan las transnacionales ferrocarrileras, la exclusi&oacute;n de peque&ntilde;as y medianas empresas del servicio de transporte, para favorecer a los grandes monopolios, entre otros, han sido cambios dise&ntilde;ados por analistas y expertos extranjeros que d&oacute;cilmente han aceptado nuestras autoridades, como lo puede comprobar quien lea las &quot;ayudas de memoria&quot;, es decir, los documentos en que se basan los convenios entre las misiones del BM y la Secretar&iacute;a de Comunicaciones y Transportes. Los proyectos para &quot;reestructurar&quot; a los FNM son elaborados por misiones como la integrada por los se&ntilde;ores Zvi Ralaman, analista financiero y jefe de la misma; el ingeniero Jos&eacute; Baigorria y el economista Rub&eacute;n Carruthers, quienes se encargaron en su momento de revisar uno de los pr&eacute;stamos del BM a esa paraestatal, identificado como el 2575-ME. La documentaci&oacute;n ejemplifica el injerencismo del personal del BM ahora &quot;asesorado&quot; por C&oacute;rdoba Montoya en virtualmente todo lo que tenga que ver con M&eacute;xico y empresas como FNM.</P><P>
</P><P>
*</P><P>
</P><P>
TODO el programa de cambio estructural sigue la pol&iacute;tica del Banco y, en vista de la situaci&oacute;n cr&iacute;tica, los apoyos dependen casi exclusivamente de la preparaci&oacute;n del Programa Estrat&eacute;gico Empresarial (PEE) iniciado en 1993 y que desemboca ahora en la privatizaci&oacute;n, en el que est&aacute;n delineadas claramente las medidas que se tomaron &quot;en el marco de la reestructuraci&oacute;n&quot;. El programa pactado en 1993 contiene los siguientes elementos del PEE: &quot;a) metas operativas: tr&aacute;nsito, productividad, disponibilidad de equipos; b) metas financieras; c) racionalizaci&oacute;n de personal redundante; d) reducci&oacute;n de otros gastos; e) clausura paulatina de talleres; f) racionalizaci&oacute;n de cuadrillas de mantenimiento de v&iacute;as; g) concentraci&oacute;n de contratos de concesi&oacute;n al sector privado, de talleres y otros servicios; h) venta o comercializaci&oacute;n de inmuebles y otros activos no necesarios para la operaci&oacute;n; i) plan de mercadeo o comercializaci&oacute;n por tipos de carga y servicios. El &quot;programa de retiro voluntario &#151;dice el documento&#151; debe continuar y se financiar&aacute;&quot; mediante la transferencia de parte de los FNM de bienes inmuebles al Banobras y la Nafin, mientras se otorgan &quot;cr&eacute;ditos puente&quot; para proseguir el desmantelamiento sindical. Como puede verse, el BM y sus &quot;asesores&quot; est&aacute;n en todo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>Malos Olores
</h3><P></P><P>
<B>Esp&iacute;ritu Muerto</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
HASTA la comida que Santiago O&ntilde;ate ofreci&oacute; a quienes han medrado dirigencialmente con el PRI, se pudo pensar que la pol&iacute;tica, aun la oficial, se da a niveles, clases y jerarqu&iacute;as. No es as&iacute;: en esa reuni&oacute;n absurda se arracimaron indiscriminadamente pecadores y justos, &quot;bonh&oacute;minos&quot; y perversos. Se juntaron, ah&iacute; estuvieron movi&eacute;ndose la cola, Borrego y Ortiz Arana, los menos culpables de la debacle pri&iacute;sta, y De la Vega Dom&iacute;nguez y Moreno Uriegas, a quienes un d&iacute;a un tribunal revolucionario...</P><P>
No fue posible unificar el men&uacute;. Algunos de los convidados ya no degluten sino papillas coladas tres veces. As&iacute;, se dej&oacute; que cada quien escogiera el platillo que sus postizos dentales pudieran triturar y sus intestinos procesar sin agon&iacute;as coprol&oacute;gicas.</P><P>
La inc&oacute;gnita qued&oacute; abierta, adivina adivinador los motivos cabal&iacute;sticos: &#191;por qu&eacute; O&ntilde;ate concit&oacute; al grupo ajeno a toda l&oacute;gica pol&iacute;tica? Salvo los casos de Borrego y Ortiz Arana, ninguno de los comensales cuenta algo en la vida p&uacute;blica. Dir&iacute;a el poeta que nada en la nada misma que es total negaci&oacute;n.</P><P>
</P><P>
*</P><P>
</P><P>
ESA comida la pag&oacute;ÿ20O&ntilde;ate, temeroso de que sus invitados no pudieran costearla a escote. Desde que se les desahuci&oacute; de la nombrad&iacute;a dirigencial pri&iacute;sta la mayor&iacute;a perjura problemas para pagar la renta de su casa.</P><P>
Puede pensarse que O&ntilde;ate, desesperado por el menosprecio que no le recatan los medios de comunicaci&oacute;n, quiso transferirles a Borrego y a Ortiz Arana el protagonismo que &eacute;l no penetra en la prensa, la radio y la tele. Y dejarse llevar por ellos de billaresco chorizo; como cab&uacute;s.</P><P>
En la fecha del convivio, coincidente con el aniversario luctuoso de Colosio, el presidente del PRI quiso asir la lisura, calva, de la oportunidad, y adornarse con la amistad que sedicentemente tuvo con el sonorense. Ya le sobrevendr&aacute;n, como siempre, las rectificaciones de quienes de veras fueron amigos y colaboradores del sacrificado.</P><P>
La junta tuvo un car&aacute;cter mortificante porque algunos de los asistentes despiden ya hedentinas panteoneras, condici&oacute;n atada al remordimiento de la oportunidad hist&oacute;rica desperdiciada que, se dice, equivale a la muerte del esp&iacute;ritu. As&iacute; aceptada la teor&iacute;a, aplic&aacute;ndola rigurosamente a muchos de los comensales de O&ntilde;ate, el esp&iacute;ritu apesta insoportablemente como si fuera carne podrida.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>Tarea Nuestra
</h3><P></P><P>
<B>Combate a los Narcos</P><P></B>
</P><P>
<B>MARIO MENDEZ ACOSTA</P><P></B>
</P><P>
SIGUE montado en su macho el Presidente Bill Clinton, en lo de que tiene que haber alg&uacute;n tipo de cooperaci&oacute;n entre las diversas fuerzas del orden de M&eacute;xico y las de Estados Unidos, una colaboraci&oacute;n que, de extenderse a nuestras Fuerzas Armadas, le complacer&iacute;a mucho m&aacute;s. Tal insistencia da mucho que pensar, pues se expresa cuando en el seno de la opini&oacute;n p&uacute;blica estadunidense se ha empezado a manifestar una movilizaci&oacute;n bien articulada para lograr la clausura de la Escuela de las Am&eacute;ricas y de otros centros de entrenamiento de los que estableci&oacute; Eisenhower para educar en ellos a oficiales latinoamericanos.</P><P>
Algunos grupos religiosos y, otros, de defensores de los derechos humanos, han calificado dichos centros como &quot;escuelas de asesinos&quot;, algo que ciertamente lo son, adem&aacute;s de que en las mismas se ense&ntilde;an t&eacute;cnicas de tortura, interrogatorio y actos de terrorismo. De estas escuelas egresaron con honores personajes siniestros, como los dos hijos del primer Anastasio Somoza, ambos tambi&eacute;n dictadores sangrientos; los asesinos de monjas y de sacerdotes jesuitas en El Salvador y Honduras, y hasta los encargados de la temible Dina de Augusto Pinochet.</P><P>
</P><P>
*</P><P>
</P><P>
PERO la verdad es que nada tienen que ense&ntilde;arle los estadunidenses a nuestras fuerzas del orden. La lucha de &eacute;stas en contra del narcotr&aacute;fico ha sido prolongada, dif&iacute;cil y sangrienta, lo mismo nuestro Ej&eacute;rcito que la Marina, la Fuerza A&eacute;rea y las polic&iacute;as judiciales, se han tenido que enfrentar casi en aut&eacute;nticas batallas formales en contra de los delincuentes. En esta lucha han sufrido numerosas bajas mortales, las cuales resultan especialmente lamentables, porque estos mexicanos han ca&iacute;do en defensa de intereses m&aacute;s bien relacionados con la salud y el bienestar de la poblaci&oacute;n joven de EU y s&oacute;lo en menor escala con los intereses de la poblaci&oacute;n mexicana, pues, a fin de cuentas, la narcoadicci&oacute;n es un problema estadunidense. Se ha documentado que all&aacute; se consume nueve veces m&aacute;s droga per c&aacute;pita que en M&eacute;xico.</P><P>
En contraste, las fuerzas del orden de EU casi nunca se han enfrentado a los traficantes m&aacute;s peligrosos. Desde luego, sus bajas en este aspecto han sido m&iacute;nimas. La Casa Blanca insiste en que no hay mafias dentro de su territorio y eso es falso. All&aacute; se quedan las ganancias m&aacute;s cuantiosas. M&eacute;xico y sus Fuerzas Armadas deben resistir las presiones para que nos &quot;asesoren&quot;. Si alguien necesita esa capacitaci&oacute;n, ser&iacute;an las fuerzas policiacas de EU.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>12 de Abril de 1971</P><P></B>
</P><P>
JOSE Reveles informa en la primera plana de EXCELSIOR que la Pinacoteca Virreinal est&aacute; siendo destruida poco a poco por las excavaciones del Metro, la construcci&oacute;n de un estacionamiento subterr&aacute;neo destinado a 400 autom&oacute;viles y las obras para levantar un edificio de cinco pisos. En la Pinacoteca hay 144 cuadros de la &eacute;poca colonial, la colecci&oacute;n m&aacute;s valiosa en su g&eacute;nero en M&eacute;xico, integrada esencialmente por pinturas religiosas. Agua y lodo, filtrados por cuarteaduras en la pared, da&ntilde;an los cuadros cuya pintura se confunde con las manchas de salitre.</P><P>
&#151; En su mensaje de Pascua, el Papa Paulo VI traz&oacute; la imagen sombr&iacute;a de un mundo estremecido por la guerra, las revoluciones y la decadencia moral, pero agreg&oacute; que los grandes ideales humanos han de triunfar alg&uacute;n d&iacute;a y traer&aacute;n consigo la paz y la justicia social. El Papa habl&oacute; desde el balc&oacute;n de la Bas&iacute;lica de San Pedro. Poco antes, se llev&oacute; tremendo susto, cuyos efectos no pudo disimular, cuando, mientras oficiaba una misa en la iglesia de San Urbano y Lorenzo, a las afueras de Roma, una cruz met&aacute;lica de dos metros de altura cay&oacute; sobre el piso de m&aacute;rmol a menos de dos metros de donde se encontraba Paulo VI. Cuatrocientas personas presenciaron el incidente, en el templo construido hace poco.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 12 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>12 de Abril de 1946</P><P></B>
</P><P>
EL Presidente de Estados Unidos, Harry S. Truman, consider&oacute; &quot;pol&iacute;ticas&quot; las acusaciones que Polonia present&oacute; en el Consejo de Seguridad de la ONU contra la Espa&ntilde;a franquista. Otros funcionarios confesaron, con ciertas reticencias, que el paso dado por los poloneses hab&iacute;a puesto en un brete a EU, Gran Breta&ntilde;a y Francia. Fuentes brit&aacute;nicas dijeron que prominentes funcionarios de las tres potencias se reunir&aacute;n en breve, para discutir el problema del dictador Franco.</P><P>
&#151; Dijo el licenciado Luis Cabrera que la pr&oacute;xima contienda comicial ser&aacute; un verdadero plebiscito en todo el pa&iacute;s, pues, bajo la presidencia del general Manuel Avila Camacho, y dentro de los t&eacute;rminos de la nueva Ley Electoral, de opini&oacute;n p&uacute;blica independiente tendr&aacute; por primera vez la oportunidad de manifesarse en forma libre. Al parecer los partidos de oposici&oacute;n &#151;excepto el PAN que propone la candidatura presidencial de Cabrera&#151; no se unir&aacute;n a ella. Ninguno de los partidos que intervienen en la contienda electoral hizo declaraciones sobre los conceptos expresados ayer por el licenciado Cabrera, quien dijo que aceptar&aacute; la candidatura s&oacute;lo que haya un llamamiento general de la opini&oacute;n independiente del pueblo mexicano. El PRI se abstuvo de hacer comentarios.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960412/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Frenar los Despidos
</h3><P></P><P>
LA c&uacute;pula empresarial conmin&oacute; a industriales y otros patrones a &quot;frenar los despidos de personal&quot; y preservar la planta productiva, as&iacute; como a reforzar los compromisos de inversi&oacute;n adquiridos a la luz de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica, porque es urgente conseguir la reactivaci&oacute;n. La econom&iacute;a a&uacute;n &quot;no da se&ntilde;ales&quot; de recuperarse y la tendencia muestra &quot;incertidumbre y retraso&quot;. La banca sigue siendo fr&aacute;gil, el desempleo, una gran amenaza, los salarios, son engullidos por la carest&iacute;a y prosigue la polarizaci&oacute;n de la riqueza. Pero, &#191;cesar&aacute;n los despidos?</P><P>
Cada d&iacute;a los empresarios dan muestras de mayor inquietud en cuanto a la pol&iacute;tica econ&oacute;mica del gobierno. La acusan de no alcanzar los resultados previstos y muestran su preocupaci&oacute;n porque no se advierten s&iacute;ntomas apreciables de mejor&iacute;a. Se escuchan cantos de sirena, se advierte un optimismo panglosiano de funcionarios con lentes de color de rosa, pero los hechos esenciales no dan fe de vida. Los empresarios demandan una mayor activaci&oacute;n del gasto p&uacute;blico y la autoridad responde, con una tozudez digna de mejor causa, que la liberaci&oacute;n del presupuesto estimular&iacute;a la inflaci&oacute;n. Pero la inflaci&oacute;n aumenta de todas maneras y, seg&uacute;n la proyecci&oacute;n actual, llegar&aacute; este a&ntilde;o a cifras similares a las de 1995.</P><P>
&#191;Qu&eacute; mal ha logrado curarse? &#191;D&oacute;nde est&aacute; la recuperaci&oacute;n? El pueblo ya no puede seguir apret&aacute;ndose el cintur&oacute;n porque ni cintur&oacute;n tiene ya. &#191;Qu&eacute; nivel de ceguera e inconsciencia puede continuar repitiendo las mismas predicciones tipo cuentos de hadas que nadie cree ya? El peligro de un estallido social sigue latente y los empresarios siguen con los despidos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>L&iacute;deres Contra Trabajadores
</h3><P></P><P>
MAL ejemplo est&aacute;n dando algunos l&iacute;deres de obreros al acercarse el Primero de Mayo, una fecha que debe significar unidad de la clase trabajadora, no s&oacute;lo para recordar el origen de la conmemoraci&oacute;n, es decir el sacrificio de los M&aacute;rtires de Chicago, sino con el fin de luchar por su sobrevivencia ante los embates de la clase patronal que trata de despojarlos de sus derechos m&aacute;s elementales. Los l&iacute;deres oficialistas no quieren que se marche el D&iacute;a del Trabajo, en oposici&oacute;n a quienes desean aprovechar la oportunidad de expresar sus demandas p&uacute;blicamente. Con un criterio totalitario inaceptable, el dirigente del Congreso del Trabajo amenaza con expulsar definitivamente del movimiento obrero organizado a quienes desfilen.</P><P>
Estas palabras, m&aacute;s que una amenaza para quienes no se sometan a una decisi&oacute;n que compete tomar a cada una de las 39 agrupaciones afiliadas, parece anunciar el desmoronamiento del CT y un paso m&aacute;s hacia el fin del sindicalismo corporativo. Si los disidentes desfilan, habr&aacute;n dejado a dicho Congreso por voluntad propia. Rafael Rivapalacio Pontones, el l&iacute;der que anuncia la expulsi&oacute;n, amenaza tambi&eacute;n al l&iacute;der de los telefonistas y al de los tranviarios &quot;por alentar el divisionismo&quot;. &#161;C&oacute;mo han perdido sentido las palabras! Pedir libertad de expresi&oacute;n merece el nombre de divisionismo.</P><P>
Marcharemos, dicen maestros, m&eacute;dicos, enfermeras, electricistas, telefonistas, tranviarios, catedr&aacute;ticos, investigadores, pilotos aviadores, sobrecargos y muchos m&aacute;s. La crisis los ha unificado y el 1&#186; de mayo dar&aacute;n a conocer sus demandas y quejas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Funcionario Optimista
</h3><P></P><P>
EL secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a, sali&oacute; al paso a las cr&iacute;ticas y dijo que M&eacute;xico no adopta un modelo econ&oacute;mico del exterior, &quot;el &uacute;nico que tenemos es el mexicano&quot;. La aclaraci&oacute;n va dirigida, a su vez, a quienes critican al &quot;neoliberalismo&quot;, de lo cual se&ntilde;al&oacute;: &quot;Es hoy una palabra que se usa de manera muy liberal&quot;.</P><P>
Lo importante, en todo caso, es saber si el esquema econ&oacute;mico aplicado efectivamente est&aacute; erradicando los males sociales y los productivos. Por lo pronto, como lo advierte Gurr&iacute;a, existe disciplina fiscal y un &quot;presupuesto en equilibrio o ligeramente superavitario&quot;. Sin embargo, nuestra econom&iacute;a no logra obtener a&uacute;n la capacidad para generar los empleos que demanda la poblaci&oacute;n y los salarios siguen perdiendo poder de compra. Claro, hoy ya no existen aquellos excesos y derroches improductivos del paternalismo estatal ni del populismo, esos que provocaron la insolvencia financiera de M&eacute;xico y dispararon la deuda externa. Pero a&uacute;n est&aacute; lejos el salir de la crisis actual.</P><P>
Adem&aacute;s Gurr&iacute;a dijo: &quot;No tenemos ninguna evidencia de que haya una pol&iacute;tica de Estado, de Washington, racista en contra de M&eacute;xico, pero s&iacute; &quot;estamos profundamente preocupados por las manifestaciones de xenofobia y antiinmigrantes de algunos sectores de Estados Unidos&quot;. Este es un problema grave que debe afrontar el gobierno mexicano. Nuestro pa&iacute;s est&aacute; obligado a exigir el respeto a los derechos humanos, pues nuestros compatriotas que van a trabajar al vecino del norte no son delincuentes. Las autoridades de M&eacute;xico han cometido graves descuidos en ese &aacute;mbito. Urge eliminar tal carencia de leyes al respecto.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Cultura de la Violencia
</h3><P></P><P>
DICE bien el clero al se&ntilde;alar, en documento conjunto emitido por el Consejo Episcopal Latinoamericano y la Conferencia del Episcopado Mexicano que &quot;no s&oacute;lo las acciones sangrientas violan los derechos humanos de millones de latinos, sino tambi&eacute;n las estructuras injustas y la pobreza extrema que enfrentan m&aacute;s de 300 millones de personas&quot;.</P><P>
La Iglesia no se ha quedado callada y ha sido insistente en mostrar lacras sociales y exigir remedio. Esto tambi&eacute;n lo han hecho los trabajadores y los empresarios, pero los gobiernos, o no escuchan o no pueden hacerlo y el caso es que no aplican soluci&oacute;n alguna, eficaz y expedita, para males de prioridad urgente. Afirman los prelados que el extremo de miseria que vive Am&eacute;rica Latina es &quot;el m&aacute;s devastador y humillante flagelo&quot; padecido por esa regi&oacute;n.</P><P>
Por lo que nos ata&ntilde;e, tampoco en M&eacute;xico los remedios a tantos males est&aacute;n a la vista. Carencias como las actuales generan reacciones, lo que los obispos llaman una verdadera &quot;cultura de la violencia&quot;. Lamentablemente, esto es un hecho. As&iacute;, la Iglesia se autoplantea la labor de llevar el Evangelio, como fuente de derechos humanos, &quot;a los dirigentes pol&iacute;ticos y gremiales, a las autoridades legislativas, ejecutivas y judiciales y a las mismas Fuerzas Armadas&quot;. Y toda la poblaci&oacute;n debe participar en este saneamiento de mentes y conciencias, en esta exigencia a las autoridades de obtener resultados positivos. Hay pocos logros, pero nos siguen obsequiando, mejor dicho, castigando, con discursos que suenan a burla, dada la crisis moral y econ&oacute;mica que, indiscutiblemente, se agrava.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Frenen los Despidos y Preserven la Planta Productiva: CCE
</h3><P></P><P>
<B>Reforzar Compromisos de Inversi&oacute;n, Pide Coparmex</P><P></B>
</P><P>
<B>* La Econom&iacute;a a&uacute;n no da Se&ntilde;ales de Recuperaci&oacute;n; Incertidumbre y Retraso: Concanaco</P><P></B>
<B>* Latente Desempleo, Salarios Desfasados y Desigual Distribuci&oacute;n del Ingreso, Se&ntilde;alan</P><P></B>
<B>* Urge Reanimar el Mercado Interno; Salvar a Empresas Para Crear Fuentes de Trabajo</P><P></B>
<B>* Indispensable Abatir las Tasas de Inter&eacute;s y Sentar las Bases de la Recuperaci&oacute;n en 1997</P><P></B>
<B>* Abascal Exige al Gobierno Federal Ejercer el Gasto y Ajustar a la Baja los Impuestos</P><P></B>
<B>* No Debe Subestimarse la Fragilidad Bancaria; Sigue en Ascenso la Cartera Vencida</P><P></B>
<B>* Confianza de Dirigentes de la IP en un Gradual Repunte a Partir del Segundo Semestre</P><P></B>
</P><P>
<B>PABLO GONZALEZ y ALBERTO NAVARRETE</P><P></B>
</P><P>
La c&uacute;pula empresarial demand&oacute; a industriales y patrones &quot;frenar los despidos de personal&quot; y preservar la planta productiva, as&iacute; como reforzar los compromisos de inversi&oacute;n adquiridos a la luz de la ARE, porque es impostergable arribar a la reactivaci&oacute;n. Advirti&oacute; que la econom&iacute;a todav&iacute;a no da se&ntilde;ales de recuperaci&oacute;n y la tendencia muestra &quot;incertidumbre y retraso&quot;; la banca acusa una fragilidad que &quot;no debe subestimarse&quot;, el desempleo sigue latente, los salarios est&aacute;n desfasados y &quot;se ha acentuado la desigual distribuci&oacute;n del ingreso&quot;.</P><P>
En pronunciamientos formulados por separado, el Consejo Coordinador Empresarial (CCE), la Coparmex y la Concanaco mencionaron tambi&eacute;n que la pol&iacute;tica monetaria ha dejado para segundo t&eacute;rmino el crecimiento; empero, aclararon, la cr&iacute;tica empresarial a la conducci&oacute;n econ&oacute;mica no significa &quot;enfrentamiento con el gobierno&quot;, pero s&iacute; un llamado de atenci&oacute;n por el descontento en el aparato productivo donde &quot;todav&iacute;a no se percibe una reactivaci&oacute;n&quot;.</P><P>
H&eacute;ctor Larios Santill&aacute;n, presidente del CCE, pidi&oacute; pasar a los hechos porque urge reanimar el mercado interno toda vez que &eacute;ste es el que traer&aacute; empleo, permitir&aacute; la sobrevivencia de las empresas y ello har&aacute; posible que se vayan generando, precisamente, nuevos negocios a lo largo y ancho del pa&iacute;s.</P><P>
Con base en los an&aacute;lisis de su Centro de Estudios Econ&oacute;micos del Sector Privado (CEESP), &quot;pensamos que el crecimiento econ&oacute;mico ser&aacute; este a&ntilde;o de entre 2.5% y 3%&quot;, siempre y cuando vayamos retomando el paso de la reactivaci&oacute;n. Pero &quot;si nuestro pa&iacute;s no crece, no podremos aspirar a generar empleos necesarios ni lograr la sobrevivencia de empresas, particularmente las peque&ntilde;as y medianas que han padecido durante 15 meses el desgaste de nuestra econom&iacute;a&quot;.</P><P>
Coincidentemente con Carlos Abascal Carranza, l&iacute;der de la Coparmex, Larios Santill&aacute;n -entrevistados ambos tras la reuni&oacute;n de la ARE- pidi&oacute; redoblar el esfuerzo para controlar la inflaci&oacute;n, no volver a aquellos esquemas de sobrevaluaci&oacute;n de la moneda, y trabajar intensamente en la restructura del sistema fiscal y financiero porque, advirtieron, &quot;si no bajan las tasas de inter&eacute;s no lograremos la posibilidad de que se vayan adquiriendo cr&eacute;ditos y con esto ver, en el menor tiempo posible, la reactivaci&oacute;n econ&oacute;mica&quot;.</P><P>
La Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana (Coparmex), precis&oacute; Abascal Carranza, ha resaltado reiteradamente que uno de los elementos clave para el control de la econom&iacute;a; para alcanzar esa reactivaci&oacute;n que hemos planteado desde muy variados puntos de vista, es el abatimiento de las tasas de inter&eacute;s, tanto las vinculadas a la inflaci&oacute;n como las tasas reales &quot;que son el premio que se paga al inversionista&quot;.</P><P>
Insisti&oacute; en &quot;reforzar los compromisos de inversi&oacute;n y avance, adquiridos por la iniciativa privada a la luz de la ARE, porque, &quot;es impostergable avanzar en el proceso de reactivaci&oacute;n y sentar las bases para iniciar la recuperaci&oacute;n en 1997&quot;. Incluso, ser&iacute;a conveniente rendir informes sobre c&oacute;mo ha ido desarroll&aacute;ndose el compromiso de inversi&oacute;n, a partir del hecho de que 75 por ciento del PIB lo genera el sector privado.</P><P>
El presente a&ntilde;o es clave y para nosotros no hay alternativa, dijo el dirigente patronal y advirti&oacute;: &quot;mientras los empresarios estemos comprometidos en la alianza -en la que hemos empe&ntilde;ado nuestra palabra-, no podemos tirar los b&aacute;rtulos, abandonar el barco y dejar que &eacute;ste se hunda con los sobrevivientes que quieran&quot;. As&iacute;, los compromisos que no sean cumplidos ser&aacute;n objeto de una especial exigencia en la mesa de concertaci&oacute;n de la ARE.</P><P>
A la vez, indic&oacute;, &quot;la Coparmex piensa que todav&iacute;a tenemos muchas m&aacute;s cosas por hacer como para evitar justamente que se presente un estallido social&quot;. Por ejemplo, abund&oacute;, tenemos los empresarios que seguir avanzando en el cumplimiento de nuestros compromisos de inversi&oacute;n, pero tambi&eacute;n exigir al gobierno que se ponga al corriente en el gasto programable y continuar con el proceso de ajuste en el sistema tributario a efecto de abatir los impuestos y utilizar a la pol&iacute;tica fiscal para alentar la recuperaci&oacute;n.</P><P>
Entonces, alert&oacute;, &quot;no vayamos a hacer que nuestras expectativas negativas se cumplan&quot;. El grado de deterioro de la planta productiva es grave. Ahora hay que reconstruirla para satisfacer primeramente el mercado interno y por ello, el sector patronal no pide m&aacute;s gasto de inversi&oacute;n que al que se ha comprometido el gobierno.</P><P>
</P><P>
CRITICA, NO ENFRENTAMIENTO</P><P>
</P><P>
El l&iacute;der de los patrones organizados coment&oacute; que en la hip&oacute;tesis de que hubiera m&oacute;viles pol&iacute;ticos en el rezago de la inversi&oacute;n p&uacute;blica ser&iacute;a lesivo para el bien com&uacute;n, pero aclar&oacute; que en opinones particulares son dos causas las que posiblemente est&aacute;n impidiendo que no haya recursos: la ca&iacute;da en los niveles de recaudaci&oacute;n, y otras de car&aacute;cter administrativo, es decir, que los oficiales mayores de las diversas entidades p&uacute;blicas no ejercen los recursos por temor a la Contralor&iacute;a.</P><P>
Posteriormente, tras de encabezar la reuni&oacute;n patronal de an&aacute;lisis a la nueva Ley del Seguro Social, el propio Abascal Carranza advirti&oacute; que en la medida que las expectativas de inflaci&oacute;n de los agentes econ&oacute;micos sean altas, &quot;en esa medida las tasas de inter&eacute;s no van a bajar y eso ocasionar&aacute; que el proceso de reactivaci&oacute;n se frene o estar&aacute; insuficientemente activado&quot;.</P><P>
El l&iacute;der patronal se manifest&oacute; en desacuerdo con quienes creen que las cr&iacute;ticas empresariales a la conducci&oacute;n econ&oacute;mica traslucen un enfrentamiento con el gobierno. &quot;No lo creo as&iacute;. Lo que hay es simplemente una expresi&oacute;n de lo que sienten nuestras bases, con libertad de expresi&oacute;n y una capacidad de propuesta que nos permite decir lo que creemos y pensamos&quot;.</P><P>
Adem&aacute;s, agreg&oacute;, ese tono m&aacute;s severo hacia lo que hacen las autoridades &quot;responde a la percepci&oacute;n de los empresarios, primordialmente micro y peque&ntilde;as empresas, que todav&iacute;a no perciben una reactivaci&oacute;n por m&aacute;s que &eacute;sta ya tenga algunos indicadores macroecon&oacute;micos favorables, limitados, pero que ya marcan un cambio de tendencia&quot;.</P><P>
Por supuesto, reconoci&oacute;, es en los momentos m&aacute;s cr&iacute;ticos y dif&iacute;ciles cuando m&aacute;s tenemos la obligaci&oacute;n de guardar la serenidad, aunque siempre con la verdad, &quot;nunca camuflando los hechos, porque flaco favor le har&iacute;amos al pa&iacute;s&quot;; una postura, s&iacute;, de serenidad, que contribuya y no destruya, porque de otra manera estar&iacute;amos impulsando aquello mismo que queremos evitar: un desajuste mayor.</P><P>
No obstante, a prop&oacute;sito de la verdad sobre lo que sucede en la econom&iacute;a, la Confederaci&oacute;n de C&aacute;maras Nacionales de Comercio (Concanaco), observ&oacute; que al primer trimestre de este a&ntilde;o, &quot;algunos indicadores no dan se&ntilde;ales de recuperaci&oacute;n, ya que la tendencia muestra incertidumbre y retraso, situaci&oacute;n que ha ocasionado un desenvolvimiento no del todo satisfactorio de los agentes econ&oacute;micos&quot;.</P><P>
</P><P>
INFLACION DE 3% EN ABRIL</P><P>
</P><P>
En un reporte interno, dirigido a sus consejeros, la Concanaco evalu&oacute; que &quot;el rumbo de la actividad econ&oacute;mica no muestra mejor&iacute;a. Los indicadores sectoriales son de franca desaceleraci&oacute;n&quot;, y lo anterior, junto con la reducci&oacute;n de la demanda agregada, tanto del consumo como de la inversi&oacute;n privada, son reflejo de que el repunte de la econom&iacute;a a&uacute;n &quot;no ha llegado&quot;.</P><P>
Adem&aacute;s, el sistema financiero enfrenta todav&iacute;a una fragilidad que &quot;no debe subestimarse&quot;, ya que la cartera vencida contin&uacute;a creciendo como resultado de la falta de liquidez y altas tasas de inter&eacute;s, lo que adicionado al elevado desempleo y al &quot;freno de la confianza de los consumidores e inversionistas, han limitado el crecimiento de la demanda, y por tanto el mercado interno se mantiene contra&iacute;do&quot;.</P><P>
Por si ello fuera poco, indica el organismo c&uacute;pula del comercio organizado nacional, el volumen de inversi&oacute;n en el primer trimestre de este a&ntilde;o &quot;no se ha impulsado como para absorber la mano de obra; el problema del desempleo sigue latente, los salarios desfasados y la desigual distribuci&oacute;n del ingreso se ha acentuado&quot;.</P><P>
A partir de los &quot;estragos&quot; que esa situaci&oacute;n ha generado en la econom&iacute;a, al igual que &quot;las desviaciones en las perspectivas econ&oacute;micas&quot;, la Concanaco vislumbr&oacute; que el esperado repunte de la actividad &quot;ser&aacute; a partir del segundo semestre y en forma gradual&quot;, de manera que el crecimiento del PIB para todo el a&ntilde;o ser&iacute;a de 2 por ciento.</P><P>
En materia de inflaci&oacute;n, la perspectiva de esa c&uacute;pula empresarial apunta a que todav&iacute;a en abril los mexicanos soportaremos un incremento promedio de precios de 3 por ciento, con lo cual el &iacute;ndice acumulado al primer cuatrimestre del a&ntilde;o ser&iacute;a superior a 11 por ciento.</P><P>
Esto indica claramente la imposibilidad de cumplir la meta oficial de 20.5 por ciento para todo el ejercicio, pero adem&aacute;s el incremento en precios genera presiones en las tasas de inter&eacute;s, por lo que se mantendr&aacute;n los problemas para el sistema financiero, para las empresas y los consumidores, y la recuperaci&oacute;n ser&aacute; m&aacute;s lenta todav&iacute;a de lo previsto.</P><P>
Esto coincide con el perfil de la pol&iacute;tica monetaria que ha dejado &quot;en segundo t&eacute;rmino el crecimiento econ&oacute;mico&quot;, debido a que la permanencia de altos r&eacute;ditos afectan m&aacute;s el proceso productivo al encarecerse el costo del dinero, deprimiendo la actividad industrial.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>En Quiebra T&eacute;cnica, 8 Bancos; Podr&iacute;an Pasar a Manos del Gobierno: Navarro G.
</h3><P></P><P>
<B>Siguen en Problemas las Empresas</P><P></B>
</P><P>
* Autoriza el Senado 450 mil Dls. m&aacute;s de Acciones en el BID</P><P>
* Considera Urgente Eliminar el Impuesto de 2% a los Activos</P><P>
</P><P>
<B>AURELIO RAMOS MENDEZ</P><P></B>
</P><P>
Ernesto Navarro Gonz&aacute;lez, presidente de la Comisi&oacute;n de Instituciones de Cr&eacute;dito del Senado, dio a conocer ayer que por lo menos ocho bancos podr&iacute;an pasar a control del Gobierno Federal, pues se encuentran en virtual situaci&oacute;n de quiebra t&eacute;cnica.</P><P>
Al t&eacute;rmino de una reuni&oacute;n con el titular de la Procuradur&iacute;a Fiscal de la Federaci&oacute;n, Ismael G&oacute;mez Gordillo, el legislador precis&oacute; que el traslado al gobierno se consumar&iacute;a al rebasar el apoyo oficial 50 por ciento del capital de los mismos.</P><P>
Tales instituciones reciben en la actualidad apoyos del Fondo Bancario de Protecci&oacute;n; pero por efecto de reformas legales que ya est&aacute;n en estudio quedar&iacute;an bajo control gubernamental al llegarse al porcentaje mencionado de ayuda oficial.</P><P>
Navarro Gonz&aacute;lez agreg&oacute; que las empresas en general siguen con graves problemas econ&oacute;micos, por lo cual es urgente eliminar el impuesto de dos por ciento a los activos de las mismas, que agrava a&uacute;n m&aacute;s la dif&iacute;cil situaci&oacute;n que encaran.</P><P>
El estado financiero de las empresas es ca&oacute;tico, dijo e insisti&oacute; en que tal impuesto debe desaparecer, pues originalmente se indic&oacute; que s&oacute;lo ser&iacute;a aplicable para empresas transnacionales o con fuerte participaci&oacute;n extranjera y con el fin de evitar la evasi&oacute;n fiscal.</P><P>
Precis&oacute; que se preparan reformas legales con relaci&oacute;n a los impuestos sobre la renta y al valor agregado, pero en ning&uacute;n caso se esperan aumentos en montos. &quot;O al menos eso es lo que nos han asegurado&quot;, detall&oacute; el legislador.</P><P>
A&ntilde;adi&oacute; que el Ejecutivo enviar&aacute; al Legislativo un paquete de reformas legales con el fin de realizar &quot;adecuaciones&quot; en torno de dichos grav&aacute;menes; pero de acuerdo con informaci&oacute;n de las autoridades no se afectar&aacute; a trabajadores que perciben menos de tres salarios m&iacute;nimos.</P><P>
Admiti&oacute; que esto significa que quienes perciben m&aacute;s de tres salarios s&iacute; podr&iacute;an resultar afectados; &quot;pero no se nos dio a conocer en qu&eacute; medida&quot;.</P><P>
En sesi&oacute;n ordinaria, por otro lado, el pleno del Senado autoriz&oacute; la suscripci&oacute;n adicional de acciones del BID por parte de M&eacute;xico, hasta por dos mil 22 millones, 450 mil d&oacute;lares.</P><P>
Con esta medida nuestro pa&iacute;s participar&aacute; en el fortalecimiento del capital del BID, con el fin de que este organismo contribuya al crecimiento de los pa&iacute;ses miembros -M&eacute;xico entre &eacute;stos- permiti&eacute;ndoles el acceso a recursos monetarios para alentar la inversi&oacute;n p&uacute;blica y privada.</P><P>
En la sede del Senado se presentaron dirigentes del movimiento de deudores bancarios El Barz&oacute;n, quienes manifestaron su oposici&oacute;n a unos 187 cambios a diferentes disposiciones legales, los cuales -resaltaron- repercutir&aacute;n en contra de los deudores.</P><P>
Mediante estas modificaciones se pretende impedir la posibilidad de defensa de los clientes bancarios, agilizar embargos y en general complementar una &quot;ofensiva jur&iacute;dica&quot; para el rescate de bancos en riesgo de colapso por el problema de las carteras vencidas.</P><P>
Se trata de un conjunto de apoyos a los banqueros y de presi&oacute;n en contra de los deudores, manifestaron Juan Jos&eacute; Quirino Salas y Alfonso Ram&iacute;rez Cu&eacute;llar, quienes se entrevistaron con senadores de la fracci&oacute;n del PAN.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Expulsi&oacute;n a la Central del CT que Desfile el 1&#186; de Mayo: Rivapalacio
</h3><P></P><P>
<B>&quot;Provocar&iacute;a la Desuni&oacute;n Laboral&quot;</P><P></B>
</P><P>
<B>P. GONZALEZ, M. BARBA y G. CONTRERAS</P><P></B>
</P><P>
El ambiente que rodea al sector obrero, previo al desfile del primero de mayo, &quot;es delicado&quot;, &quot;est&aacute; enrarecido&quot;, por los golpeteos que se dan, incluso, al interior del Congreso del Trabajo, afirm&oacute; ayer el l&iacute;der de ese organismo, Rafael Rivapalacio Pontones y advirti&oacute; que &quot;bastar&aacute; con que alguna de las 39 centrales afiliadas al CT marche, para aplicarle los estatutos y expulsarla definitivamente del movimiento obrero porque est&aacute; provocando la desuni&oacute;n de la clase laboral&quot;.</P><P>
Ejerceremos nuestro derecho constitucional de marchar y manifestarnos este primero de mayo, indicaron por su parte representantes de las 21 centrales obreras, promotoras del Foro el Sindicalismo Ante la Naci&oacute;n -agrupa a maestros, m&eacute;dicos, enfermeras, electricistas, telefonistas, obreros, tranviarios, acad&eacute;micos e investigadores y personal administrativo, algunos afiliados al CT-, porque justas son nuestras demandas de mejor&iacute;a econ&oacute;mica y social de la clase laboral.</P><P>
Tal fue el acuerdo tomado en forma un&aacute;nime entre las centrales independientes confirmaron pilotos y sobrecargos de ASPA y ASSA, entrevistados en el aeropuerto capitalino, quienes tacharon de falsas las apreciaciones cetemistas sobre inminentes enfrentamientos. Nosotros, aclararon, &quot;marcharemos con &aacute;nimo unitario, incluyente y plural tal y como lo marcan los principios del Foro dando importancia a cuidar que no se afecte la situaci&oacute;n interna y particular de cada organizaci&oacute;n&quot;.</P><P>
En su oportunidad, Rafael Rivapalacio Pontones advirti&oacute; &quot;los dejaremos actuar&quot;, pero se responder&aacute; con determinaci&oacute;n contra las organizaciones que, perteneciendo al CT, no acaten lo acordado de no participar en la manifestaci&oacute;n con que se conmemora el D&iacute;a Internacional del Trabajo.</P><P>
Hay un acuerdo del Congreso del Trabajo &quot;que tiene que cumplirse&quot;, porque &quot;desde el a&ntilde;o pasado se tom&oacute; la determinaci&oacute;n de no marchar&quot;. Incluso, frente al clima de intranquilidad prevaleciente, &quot;hay centrales de gran influencia pol&iacute;tica que est&aacute;n exigiendo proceder con toda firmeza en contra de Francisco Hern&aacute;ndez Ju&aacute;rez y Benito Baena, l&iacute;deres de telefonistas y tranviarios por ser quienes alientan el divisionismo al interior del CT&quot;.</P><P>
Entrevistado al t&eacute;rmino de la reuni&oacute;n evaluatoria de la ARE, en las que los sectores productivos analizaron el comportamiento de los precios en esta primera parte del mes, as&iacute; como la evoluci&oacute;n de las cotizacones en frutas y productos perecederos &quot;donde se observan elevaciones muy espec&iacute;ficas&quot;, Rivapalacio Pontones insisti&oacute; en que se aplicar&aacute;n sanciones sin miramientos y estim&oacute;: &quot;de concretarse la salida de esas organizaciones -telefonistas, electricistas, la COR, CROC y otras que han manifesatdo rebeld&iacute;a contra los acuerdos de asamblea- el Congreso del Trabajo no se debilitar&iacute;a porque hay muchas otras centrales que desean formar parte activa de &eacute;ste&quot;.</P><P>
En su oportunidad, Enrique Aguilar Borrego, l&iacute;der de los trabajadores bancarios y uno de los aspirantes a la presidencia del CT, coment&oacute; que &quot;es evidente que hay inconformidad entre todos los trabajadores del pa&iacute;s&quot;. Ser&iacute;a una irresponsabilidad negarlo, pero en las condiciones actuales &quot;es muy riesgoso reunir a un mill&oacute;n 200 mil obreros el primero de mayo, pues eso se convertir&iacute;a en una verdadera junta de acreedores&quot;.</P><P>
A&uacute;n as&iacute;, los 21 dirigentes foristas subrayaron el acuerdo tomado en la sede del Sindicato de Telefonistas, de formular una abierta invitaci&oacute;n a todos los organismos sindicales a manifestar en el D&iacute;a Internacional del Trabajo, las justas demandas del movimiento obrero tendientes a mejorar el ingreso salarial, lograr un efectivo control de precios, sentar las bases de recuperaci&oacute;n econ&oacute;mica para aliviar las condiciones de pobreza en que se encuentra la clase laboral y dejar en claro la posici&oacute;n del movimiento obrero independiente ante la operaci&oacute;n de las Afores y Siefores.</P><P>
Aguilar Borrego reconoci&oacute; que la decisi&oacute;n de no marchar no obedece a una imposici&oacute;n gubernamental sino a &quot;un temor fundado sobre lo que pueda ocurrir el d&iacute;a del desfile&quot;. Las cosas cambian y as&iacute; &quot;ser&aacute; muy riesgoso hacerlo como en anta&ntilde;o&quot;.</P><P>
Por su parte el STUNAM acord&oacute; ayer formalmente participar en el desfile del primero de mayo, junto a las organizaciones sindicales independientes y defini&oacute; la necesidad de concretar, &quot;a la mayor brevedad posible&quot;, el Programa de Recuperaci&oacute;n Salarial en esa casa de estudios superiores, e impulsar con todos los sindicatos del pa&iacute;s una demanda general de aumento salarial de emergencia, ante las crecientes carencias econ&oacute;micas de la clase trabajadora mexicana.</P><P>
En el marco de la reuni&oacute;n del Consejo General de Representantes del STUNAM, efectuado en la Facultad de Ingenier&iacute;a, el secretario de Prensa y Propaganda del Sindicato de Trabajadores de la Universidad Nacional Aut&oacute;noma de M&eacute;xico, Esteban Guerrero Santos, ratific&oacute; la demanda de los trabajadores de la UNAM de que a la educaci&oacute;n superior se destine 1.5 por ciento del PIB, y a la investigaci&oacute;n cient&iacute;fica y tecnol&oacute;gica, uno por ciento de ese mismo indicador.</P><P>
Consider&oacute; que una mayor atenci&oacute;n a la ense&ntilde;anza de nivel profesional es prioritaria, porque de ella depende el cambio de las circunstancias actuales del pa&iacute;s. Es necesario entender que destinar m&aacute;s recursos a este rengl&oacute;n &quot;no es un gasto, sino una inversi&oacute;n&quot;.</P><P>
Hasta ahora, la pol&iacute;tica gubernamental se ha dedicado a privilegiar a la empresa privada y a reducir la capacidad de compra de la poblaci&oacute;n e implantar medidas contrarias a los intereses de los trabajadores. Empero, los del sector universitario insistiremos en mejor&iacute;as econ&oacute;micas, subray&oacute;.</P><P>
Y si la UNAM teme que el recorte presupuestal a la educaci&oacute;n le impida satisfacer pr&oacute;ximas demandas de aumento de nuestra parte, tendr&aacute; que despedir personal de confianza y dejar de practicar el contratismo, con el que paga a empresas privadas servicios que pueden realizar los trabajadores de base, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Miseria Extrema, Humillante y Devastador Flagelo en AL: Clero
</h3><P></P><P>
<B>No S&oacute;lo la Violencia Anula Derechos Humanos</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
La miseria extrema que vive Am&eacute;rica Latina es el m&aacute;s &quot;devastador y humillante flagelo&quot; del continente, aseguran el Consejo Episcopal Latino-Americano (Celam) y la Conferencia del Episcopado Mexicano (CEM) en un documento conjunto donde el clero manifiesta que hoy no s&oacute;lo las acciones sangrientas violan los derechos humanos de millones de latinos, sino tambi&eacute;n las estructuras injustas y la pobreza extrema que enfrentan algo m&aacute;s de 300 millones de personas.</P><P>
En un texto elaborado de cara al tercer milenio, donde la Iglesia en pleno acto de contrici&oacute;n reconoce excesos al ejercer la opci&oacute;n por los pobres &quot;porque &eacute;sta ha desencadenado en politizaciones y hasta en violencia extrema&quot;, el Celam denuncia que la regi&oacute;n enfrenta una &quot;cultura de la violencia&quot;.</P><P>
&quot;Los grupos de guerrilla -prosigue-, los llamados grupos paramilitares, los escuadrones de la muerte de uno y otro signo, la acci&oacute;n de las fuerzas del Estado, las organizaciones armadas de las mafias y las variantes que generan al interrelacionarse son para la sociedad una grave evidencia. Estamos asistiendo a la creaci&oacute;n de una innegable cultura de la violencia que quiebra los fundamentos de las relaciones sociales y ocasiona el irrespeto a los derechos humanos en todas sus manifestaciones&quot;.</P><P>
El documento, signado por el ex presidente del Celam, Dar&iacute;o Castrill&oacute;n Hoyos, indica que la Iglesia reconoce que en la regi&oacute;n hoy se vive una creciente sensibilidad por los derechos humanos, pero no olvida que esta situaci&oacute;n se apoya en la crisis en que ellos han ca&iacute;do.</P><P>
Se comprueba, prosigue, que la violencia ha adoptado formas y razones tan m&uacute;ltiples que imposibilitan se&ntilde;alar y discernir con claridad a sus protagonistas. Se advierte que no puede olvidarse, en forma alguna, la &quot;violencia institucional&quot; que se aplica bien sea para defender los sistemas, como para proteger los privilegios establecidos o bien para perpetuar las relaciones de poder de frente a actitudes contestatarias.</P><P>
En ese contexto, el clero latinoamericano se plantea que frente a la realidad de violencia, las di&oacute;cesis tienen la tarea de llevar el Evangelio, como fuente de derechos humanos, a los miembros de la subversi&oacute;n, a los dirigentes pol&iacute;ticos y gremiales, a las autoridades legislativas, ejecutivas y judiciales y a las mismas Fuerzas Armadas.</P><P>
&quot;Lo &uacute;nico que no tiene cabida -asume- es la postura de la comodidad complaciente ante uno de los m&aacute;s graves retos de la fe en nuestro continente&quot;.</P><P>
Empero, la Iglesia advierte: &quot;Es necesario hacer un serio discernimiento frente a los numerosos grupos que se autodenominan defensores de los derechos humanos y que, a menudo, encubren determinados intereses pol&iacute;ticos. Como hombres de Iglesia es necesaria la participaci&oacute;n con discernimiento, porque no son extra&ntilde;as las manipulaciones pol&iacute;ticas o ideol&oacute;gicas, en organismos de di&aacute;logo y mediaci&oacute;n. Igualmente, en las instituciones de apoyo a las v&iacute;ctimas&quot;.</P><P>
Explica que no s&oacute;lo las acciones sangrientas violan los derechos humanos. Tambi&eacute;n las estructuras econ&oacute;micas injustas y las condiciones de extrema pobreza. La indiferencia ante tales situaciones se convierte en un desprecio a la vida humana.</P><P>
Nuestro empe&ntilde;o, concluye, debe enfocarse a combatir todas las formas propias de la cultura de la muerte, la discriminaci&oacute;n por razones de raza, nacionalidad, cultura, sexo o credo. En esta tarea nunca se puede olvidar la dimensi&oacute;n del perd&oacute;n y la reconciliaci&oacute;n ante las injusticias sufridas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>M&eacute;xico Convoc&oacute; a la CIDH Para que vea la Situaci&oacute;n en el Pa&iacute;s: Gurr&iacute;a
</h3><P></P><P>
<B>* Honda Preocupaci&oacute;n por la Xenofobia en EU</P><P></B>
<B>* No Tenemos Evidencia de una Pol&iacute;tica Racista</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
M&eacute;xico convoc&oacute; a la Comisi&oacute;n Interamericana de Derechos Humanos para que venga al pa&iacute;s y vea la situaci&oacute;n que prevalece aqu&iacute;, donde la pol&iacute;tica de Estado es de invariable respeto a esas garant&iacute;as, afirm&oacute; ayer Jos&eacute; Angel Gurr&iacute;a, Secretario de Relaciones Exteriores, qui&eacute;n adem&aacute;s inform&oacute; que pronto vendr&aacute; el comisionado de la ONU que supervisa el cumplimiento en la materia.</P><P>
Asimismo, el canciller se&ntilde;al&oacute; tambi&eacute;n que no tenemos ninguna evidencia de que haya una pol&iacute;tica de Estado racista de Washington en contra de M&eacute;xico, pero s&iacute; &quot;estamos profundamente preocupados por las manifestaciones de xenofobia y el clima antiinmigrante de algunos sectores de Estados Unidos&quot;.</P><P>
Al abordar tambi&eacute;n el tema econ&oacute;mico, Gurr&iacute;a asegur&oacute; que no adoptamos ning&uacute;n modelo del exterior; el &uacute;nico que tenemos es el mexicano. Gozamos de una sana disciplina fiscal; 5 a&ntilde;os seguidos de presupuesto en equilibrio o ligeramente superavitario, conjuntamente con otras medidas, establecen bases sanas para la recuperaci&oacute;n futura. El titular de la SRE respondi&oacute; as&iacute; a quienes culpan al neoliberalismo de ser el causante de la pobreza en el pa&iacute;s.</P><P>
Expres&oacute; lo anterior durante una conferencia de prensa realizada en el ex Convento de Tlatelolco. Estuvo acompa&ntilde;ado por Malcolm Rifkind, secretario de Estado para Asuntos Exteriores del Reino Unido.</P><P>
El secretario de Relaciones Exteriores precis&oacute; que no adoptar ning&uacute;n modelo del extranjero no implica que no tomemos las buenas experiencias de otros pa&iacute;ses cuando &eacute;stas son aplicables en el nuestro. Y reiter&oacute; que en M&eacute;xico hay una s&oacute;lida y sana administraci&oacute;n p&uacute;blica con la adecuada preocupaci&oacute;n y atenci&oacute;n de la satisfacci&oacute;n de las necesidades b&aacute;sicas de la poblaci&oacute;n.</P><P>
En el caso de M&eacute;xico, tener finanzas p&uacute;blicas sanas, promover la liberalizacion de los flujos comerciales con el resto del mundo, tener presupuestos en equilibrio, pero tambi&eacute;n asignar la mitad del gasto p&uacute;blico a programas sociales, representa un apropiado balance entre buena administraci&oacute;n y la preocupaci&oacute;n que necesariamente debe tener un pa&iacute;s en donde como en M&eacute;xico existe una serie de necesidades b&aacute;sicas que no han sido satisfechas y a esto se le puede poner cualquier nombre, neoliberalismo o el que sea.</P><P>
Por su parte, el ministro brit&aacute;nico de Asuntos Exteriores, Malcolm Rifkind, en conferencia magisterial y posteriormente ante la prensa, dijo que los partidos de oposici&oacute;n en M&eacute;xico est&aacute;n hoy muy activos; hay un proceso de pol&iacute;tica m&aacute;s democr&aacute;tico, aunque hay diferentes opiniones sobre la rapidez de &eacute;ste.</P><P>
&quot;Los europeos ya no pueden darse el lujo de tener actitudes intolerantes contra M&eacute;xico&quot; ya que hoy d&iacute;a este pa&iacute;s marca el cruce de los caminos en las Am&eacute;ricas. Por lo que M&eacute;xico, y m&aacute;s all&aacute; de este pa&iacute;s, las Americas en su totalidad, ofrecen un escenario obligatorio para una m&aacute;s estrecha y activa participaci&oacute;n brit&aacute;nica.</P><P>
Existe un objetivo comercial adicional y m&aacute;s inmediato en el que hay que trabajar, entre la Uni&oacute;n Europea y M&eacute;xico. Gran Breta&ntilde;a quiere ver la mayor liberalizaci&oacute;n comercial posible entre Europa y M&eacute;xico, de acuerdo con las reglas de la OMC.</P><P>
El trabajo para un nuevo acuerdo se encuentra en proceso. &quot;Nosotros seguimos ejerciendo fuerte presi&oacute;n con miras a un acuerdo que marque un claro paso adelante con respecto a los arreglos que ahora existen&quot;, expuso.</P><P>
Para alcanzar esto, dijo, se requiere que primero venzamos a las fuerzas del proteccionismo. Estamos acostumbrados a o&iacute;r en Europa los seductores argumentos para el proteccionismo. Posiblemente en M&eacute;xico se escuche lo mismo de quienes est&aacute;n en contra del TLC. Ambos reconocemos la falacia de esto. La prueba es que la liberalizaci&oacute;n comercial crea, y no destruye empleos. El libre comercio es un juego de suma positiva que beneficia a todos sus participantes. Las predicciones para la Ronda de Uruguay de un incremento en el comercio mundial de hasta 500 mil millones de d&oacute;lares para el a&ntilde;o 2005 lo confirma tambi&eacute;n el aumento en el comercio entre los pa&iacute;ses miembros del TLC.</P><P>
&quot;Sabemos que las ganancias potenciales de una mayor liberalizaci&oacute;n a trav&eacute;s del Atl&aacute;ntico son enormes; deshacerse de las barreras arancelarias y no arancelarias ya existentes podr&iacute;a generar un comercio trasatl&aacute;ntico extra de 70 mil millones de d&oacute;lares. Tan s&oacute;lo en la adquisici&oacute;n de bienes p&uacute;blicos, los mercados de Europa y Norteam&eacute;rica representan alrededor de 900 mil millones de d&oacute;lares&quot;, concluy&oacute; el funcionario brit&aacute;nico.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Intensos Bombardeos Israel&iacute;es Sobre Hezbol&aacute; en L&iacute;bano; Diez Muertos
</h3><P></P><P>
<B>* Se nos Acab&oacute; la Paciencia: Shimon Peres</P><P></B>
<B>* Acto Salvaje; Atac&oacute; a Civiles: Damasco</P><P></B>
</P><P>
<B>TEODORO DUCACH, corresponsal</P><P></B>
</P><P>
TEL AVIV, 11 de abril.- Fuerzas a&eacute;reas y navales israel&iacute;es atacaron hoy, en cinco ocasiones, posiciones del movimiento extremista Hezbol&aacute; en territorio liban&eacute;s, incluso sus helic&oacute;pteros bombardearon suburbios de Beirut y destruyeron el cuartel general de la milicia proiran&iacute;, en lo que fue un vasto operativo militar, no visto en la regi&oacute;n desde la invasi&oacute;n jud&iacute;a al L&iacute;bano en 1982.</P><P>
Hasta el momento, m&aacute;s de diez libaneses han muerto y los combates prosegu&iacute;an hasta muy entrada la noche, mientras el gobierno de Siria conden&oacute; el ataque y prev&eacute; el desencadenamiento de incontenibles acciones b&eacute;licas de todas las partes involucradas.</P><P>
En uno de los ataques a&eacute;reos, un proyectil alcanz&oacute; una panader&iacute;a en la localidad de Yiyeh, al sur de Beirut, y caus&oacute; un &quot;importante n&uacute;mero de v&iacute;ctimas&quot;, seg&uacute;n las emisoras de radio y diversos testigos.</P><P>
Seg&uacute;n la emisora La Voz de L&iacute;bano, hasta el momento se han contabilizado dos muertos en Yiyeh, adem&aacute;s de cuatro heridos, y al menos hubo otros dos muertos en los suburbios del sur de Beirut, as&iacute; como seis heridos.</P><P>
Los bombardeos a&eacute;reos israel&iacute;es tuvieron como objetivo los barrios de Haret Hreik, Bir el Abed y Uzai, en el sur de la capital, adem&aacute;s de la carretera que lleva al aeropuerto internacional de Beirut, que tuvo que cerrar durante una hora e interrumpi&oacute; el tr&aacute;fico a&eacute;reo.</P><P>
El operativo israel&iacute; ordenado por el Primer Ministro Shimon Peres fue precedido por bombardeos a&eacute;reos contra arsenales del Hezbol&aacute; en Baalbek, en la planicie libanesa del valle del Bekaa, controlada por los sirios, y reducto de la milicia proiran&iacute; situada en el puerto liban&eacute;s de Tiro.</P><P>
En los ataques muri&oacute; el l&iacute;der del Hezbol&aacute; en Tiro, Hadji Shakri, alcanzado por un misil. Por la tarde el bombardeo se concentr&oacute; en Bekaa, donde hay unos 30 mil soldados sirios y siete mil guerrilleros iran&iacute;es.</P><P>
Un vocero militar jud&iacute;o inform&oacute; que el cuartel general de Hezbol&aacute; en Beirut &quot;qued&oacute; destruido&quot; por los cohetes disparados por helic&oacute;pteros Apache, que despegaron de nav&iacute;os de guerra fondeados en el Mediterr&aacute;neo.</P><P>
'Es una ofensiva feroz, como no se ve&iacute;a desde la guerra del L&iacute;bano en 1982&quot;, dijo la radio estatal de Beirut.</P><P>
En prevenci&oacute;n de contraataques extremistas, los habitantes israel&iacute;es en Galilea fueron obligados a refugiarse en los s&oacute;tanos antibombas, al tiempo que 500 alumnos de los poblados de Kiriat Shemone y varias decenas de ancianos y enfermos fueron evacuados al centro y sur de Israel.</P><P>
En conferencia de prensa, Peres se&ntilde;al&oacute; que el operativo militar no ten&iacute;a como objetivo repetir la guerra de L&iacute;bano, &quot;pero se nos acab&oacute; la paciencia porque desde hace diez meses Hezbol&aacute; ha realizado m&uacute;ltiples provocaciones a nuestro ej&eacute;rcito y aliados del Ej&eacute;rcito Sudliban&eacute;s&quot;.</P><P>
El Primer Ministro liban&eacute;s, Rafic Hariri, se reuni&oacute; con su ministro de Defensa, Mohsen Dalloul, y previno a Israel contra posibles represalias, seg&uacute;n un comunicado del ej&eacute;rcito liban&eacute;s emitido en Beirut.</P><P>
Entretanto, el canciller israel&iacute;, Ehud Barak, dijo por radio que el ataque a&eacute;reo contra Hezbol&aacute; &quot;debe servir para que los proiran&iacute;es no se crean seguros en ning&uacute;n lugar del L&iacute;bano, aunque est&eacute;n protegidos por soldados sirios&quot;.</P><P>
Por su parte, el gobierno de Siria denunci&oacute; que los bombardeos israel&iacute;es en L&iacute;bano suponen &quot;una escalada grave&quot; de la violencia en la zona y &quot;un acto salvaje sin precedente&quot;.</P><P>
La emisora oficial siria Radio Damasco se&ntilde;al&oacute; que &quot;esta agresi&oacute;n, que se extendi&oacute; de Tiro, en el sur, a Baalbek, al este, pasando por Beirut, anuncia graves acontecimientos en la regi&oacute;n&quot;.</P><P>
Subray&oacute; que &quot;la agresi&oacute;n israel&iacute; es injustificada porque fue dirigida contra la poblaci&oacute;n civil, e Israel no puede presentar ninguna justificaci&oacute;n a ese ataque&quot;.</P><P>
Asimismo, la Liga Arabe conden&oacute; como una &quot;flagrante agresi&oacute;n&quot; los operativos realizados por el ej&eacute;rcito israel&iacute; contra L&iacute;bano, y manifest&oacute; que tal operaci&oacute;n supone un &quot;obst&aacute;culo&quot; al proceso de paz en Oriente Medio.</P><P>
&quot;La secretar&iacute;a general de la Liga Arabe entiende que los bombardeos israel&iacute;es a la capital libanesa y sus alrededores, con el peligro para la vida de los civiles, suponen una flagrante violaci&oacute;n de la seguridad del Estado liban&eacute;s que es un miembro de la Liga Arabe&quot;, dice un comunicado difundido por la organizaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Etiolog&iacute;a del Desastre
</h3><P></P><P>
<B>En Memoria de Zapata y... de Madero</P><P></B>
</P><P>
<B>* Error Hist&oacute;rico y Declinaci&oacute;n Pol&iacute;tica</P><P></B>
<B>* Irreparables Estragos del Neoliberalismo</P><P></B>
<B>* La Realidad, Contraria a los Discursos</P><P></B>
</P><P>
<B>GASTON GARCIA CANTU</P><P></B>
</P><P>
El Presidente, en el aniversario del asesinato de Emiliano Zapata, expuso la pol&iacute;tica del desastre agrario del neoliberalismo.</P><P>
No es una nueva etapa sino el programa para desatar en los ejidos y las tierras comunales el capitalismo salvaje que crear&aacute;, a su vez, nuevas contradicciones agrarias. El Presidente da por sentadas dos cosas: que el reparto de tierras ha concluido y que los problemas son de productividad. Nunca m&aacute;s de justicia. Las reformas al art&iacute;culo 27, logradas por Salinas de Gortari en consecuencia no ser&aacute;n revisadas, sobre todo la fracci&oacute;n VII.</P><P>
La declaraci&oacute;n del Presidente reitera la pol&iacute;tica econ&oacute;mica del gobierno, lo que significa que el futuro ser&aacute; de mayor pobreza por lo que su afirmaci&oacute;n de que tal pol&iacute;tica &quot;se corresponde claramente con los ideales de Zapata&quot;, es un error hist&oacute;rico y una declinaci&oacute;n pol&iacute;tica. La productividad se ha condicionado a las reformas de la fracci&oacute;n citada, al asociarse los campesinos con otros campesinos, con el Estado o con terceros (los peligrosos terceros que pueden ser -o ya son- los peque&ntilde;os propietarios o empresas agr&iacute;colas, &uacute;nicos que disponen de dinero y que as&iacute; acrecentar&aacute;n sus tierras) para enfrentar la &quot;nueva etapa&quot;, que no es obra del desarrollo aut&oacute;nomo del campo mexicano, sino resultado del compromiso exterior con los Estados Unidos por medio del Tratado de Libre Comercio que ha provocado, entre otras cosas, la destrucci&oacute;n de la mediana ganader&iacute;a en el norte del pa&iacute;s.</P><P>
Dos ejemplos que demuestran que la econom&iacute;a neoliberal causa estragos irreparables, por lo que celebrarla en memoria de Zapata es, por lo menos, imprudencia. Lo que cab&iacute;a esperar, la revisi&oacute;n de los efectos de la reforma al art&iacute;culo 27, las condiciones usurarias del cr&eacute;dito bancario -la lucha desigual de El Barz&oacute;n no ha declinado- se volvi&oacute; entusiasta refrendo neoliberal. El Presidente, en ese acto, ha revelado que a pesar de los resultados nocivos de la pol&iacute;tica econ&oacute;mica, est&aacute; decidido a proseguirla contra viento y marea.</P><P>
&#191;Es esto conveniente?</P><P>
La sola apreciaci&oacute;n de la obra de quien lleva adelante su prop&oacute;sito no import&aacute;ndole infortunios y tropiezos, es encomiable si los fines, estrictamente personales, abonan los medios para lograrlo, mas lo que es virtud individual es profundamente nocivo en la conducci&oacute;n de un Estado. La perseverancia, el valor y la tenacidad se convierten en signos adversos, como los de las antiguas plagas que asolaran tribus y naciones.</P><P>
Y en eso estamos: han descendido, en forma de maldiciones, el desempleo, la falta de circulante, la detenci&oacute;n de las obras p&uacute;blicas -&#191;de d&oacute;nde habr&aacute; dinero para emplear a 10,000 agr&oacute;nomos, si los hubiera, para transformar el campo por obra y magia del capitalismo rampante?-, la falta de sanatorios y cl&iacute;nicas, de escuelas y caminos, de peque&ntilde;as presas... de alimentos en los hogares a pesar de estar abastecidas las tiendas peque&ntilde;as y grandes, del hambre, en fin, que es la mayor plaga sobre un pueblo desdichado.</P><P>
No es posible trazar ante un pueblo desesperado la figura del porvenir de la abundancia, cuando la mayor&iacute;a clama por la revisi&oacute;n de la econom&iacute;a que desde 1992 devasta el pa&iacute;s construido por m&aacute;s de diez generaciones.</P><P>
No es posible en ocasi&oacute;n de recordar el atroz crimen en Chinameca.</P><P>
No es posible, con miles de j&oacute;venes, la mayor&iacute;a campesinos, que emigran hacia los Estados Unidos en busca de trabajo, de pan y de dinero para que sus familias, en Morelos o en Chiapas, sobrevivan.</P><P>
No es posible que la pol&iacute;tica gubernamental sea elaborada conforme a un calendario c&iacute;vico contrario a la realidad cotidiana, para que el Presidente aparezca enfrentando la situaci&oacute;n de la mayor&iacute;a y sus actos, inevitablemente, coincidan con la contraparte de las protestas que obran como contrapunto de sus discursos. As&iacute; ocurri&oacute; ayer en torno del Monumento a la Revoluci&oacute;n con las diez organizaciones de campesinos convocados para se&ntilde;alar que el &quot;gobierno est&aacute; alineado&quot; con los descendientes de los enemigos de Zapata. En Tlaltizap&aacute;n -sede del antiguo cuartel de Emiliano- el discurso oficial; en el Monumento a lo que fue la Revoluci&oacute;n, la oposici&oacute;n a la pol&iacute;tica econ&oacute;mica; ante las oficinas de la embajada de los Estados Unidos, espl&eacute;ndidas patadas a la cerca protectora -remedo de la valla met&aacute;lica que &quot;protege&quot; a los gringos de los mexicanos- en protesta por las brutales palizas y asesinatos de que son v&iacute;ctimas los campesinos y los obreros que emigran en busca de trabajo.</P><P>
No es posible que el Presidente se enfrente sin m&aacute;s a una realidad contraria a sus discursos. No es prudente; se trata del Jefe del Estado. No debe repetirse la lecci&oacute;n olvidada de Madero, que por sobre sabias advertencias como las de Luis Cabrera, desoy&oacute; a todos y desat&oacute; la lucha armada durante cuatro a&ntilde;os tr&aacute;gicos. Lo que sucede tiene precedentes en nuestro infortunado pa&iacute;s: una pol&iacute;tica reprobada por la mayor&iacute;a se transforma en tema visionario de un imposible porvenir. La mayor&iacute;a, en este caso, se infiere de las estad&iacute;sticas de la pobreza y de que nadie, en consecuencia, puede vivir conforme al destino impuesto mediante una econom&iacute;a que concentra el capital -son t&eacute;rminos empleados acaso por primera vez por un cardenal mexicano- en unas cuantas manos, como lo dijera don Adolfo Su&aacute;rez Rivera en su reciente homil&iacute;a.</P><P>
No es posible que el alto clero, los dirigentes empresariales en lo que respecta a la inmovilidad presupuestaria, los l&iacute;deres obreros, las organizaciones campesinas, los sectores m&aacute;s atentos de la clase media y la casi totalidad de la prensa nacional, indiquen, protesten, conminen, critiquen, se opongan, discutan, objeten o se lamenten ante los muros del Palacio Nacional, por la pol&iacute;tica econ&oacute;mica y que &eacute;sta siga aplic&aacute;ndose en el camino hist&oacute;rico de los desastres nacionales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* &#191;Por qu&eacute; la Contenci&oacute;n del Gasto P&uacute;blico?, una Pregunta que Sigue sin Respuesta</P><P></B>
<B>* Hoy Presentan PRI, PRD y PT el Fruto de sus Negociaciones Para la Reforma Pol&iacute;tica</P><P></B>
<B>* La Soluci&oacute;n a los Problemas Est&aacute; en la Acci&oacute;n, no en Lamentaciones, Se&ntilde;ala Zedillo</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
&#191;Por que?</P><P>
Esa peque&ntilde;a pregunta, sin respuesta todav&iacute;a, gravita de un extremo a otro del territorio nacional. En estricto sentido nadie puede contestarla porque a alguien parece interesarle que no se pueda contestar.</P><P>
Es la pregunta sobre las razones de la contenci&oacute;n del gasto p&uacute;blico y, dado el clima de desinformaci&oacute;n y tensi&oacute;n que genera semejante incertidumbre, las hip&oacute;tesis empiezan a multiplicarse a un ritmo que preocupa por su velocidad y por los efectos que pudiera llegar a tener en el funcionamiento tanto de la econom&iacute;a, o lo que queda de ella, como en el del sistema pol&iacute;tico.</P><P>
Es una pregunta que tiene lugar, adem&aacute;s, en momentos en que en distintas regiones del pa&iacute;s se prenden focos rojos de tensi&oacute;n y conflicto social. Si antes era s&oacute;lo o preferentemente Chiapas y la Selva Lacandona, all&aacute; se han sumado otras regiones, del mismo modo que ahora conocemos de nuevas tensiones en Oaxaca, Guerrero y Morelos.</P><P>
En todos los casos se trata de una confusa mezcla del agotamiento del viejo modelo pol&iacute;tico, la emergencia de demandas que no pueden ser satisfechas por el gobierno nacional y la en no pocas ocasiones torpe contribuci&oacute;n de operadores pol&iacute;ticos locales que se encuentran tan o m&aacute;s abrumados por el caos que marca la vida nacional en estos momentos y que encuentran en el ejercicio de la violencia la ruta aparentemente m&aacute;s f&aacute;cil de soluci&oacute;n de los problemas.</P><P>
En efecto, en lo que hace al delicado problema de la reactivaci&oacute;n econ&oacute;mica en el pa&iacute;s tiene lugar un amplio debate en espacios privados y p&uacute;blicos sobre las razones que pudieran justificar o explicar al menos la conducta del sector p&uacute;blico que, no obstante las promesas asumidas en el texto de la Alianza para la Recuperaci&oacute;n Econ&oacute;mica y en el Plan Nacional de Desarrollo 1995-2000, insiste en una ruta que genera todo tipo de dudas y, sobre todo, cualquier cantidad de temores sobre el futuro de la econom&iacute;a nacional en su conjunto.</P><P>
Hay quienes hablan ya que es una raz&oacute;n de orden pol&iacute;tico que a nadie le queda claro cu&aacute;l podr&iacute;a ser &#191;aniquilar lo poco que queda del Partido Revolucionario Institucional?, &#191;propiciar de esa manera el quiebre definitivo de la vieja estructura corporativa?, &#191;abrir las puertas m&aacute;s f&aacute;cilmente al relevo panista?, &#191;profundizar el estado de tensi&oacute;n que ha llevado ya a varios grupos sociales a pedir una m&aacute;s activa intervenci&oacute;n de las Fuerzas Armadas?, &#191;coquetear con el autoritarismo fascista?</P><P>
En cualquiera de estos casos, quedar&iacute;an en entredicho las promesas hechas por el propio Jefe del Ejecutivo a la directiva y bases del pri&iacute;smo en el sentido de que ese partido no perder&iacute;a m&aacute;s espacios de poder de los que ya se ha visto obligado a ceder; sin embargo ser&iacute;an hip&oacute;tesis congruentes con la racionalidad de un modelo econ&oacute;mico comprometido con la astringencia financiera m&aacute;xima, que apuesta a que sea el sector privado nacional y extranjero el que eventualmente pudiera ser el soporte de la recuperaci&oacute;n.</P><P>
Este jueves el dirigente de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana, Carlos Abascal Carranza, en la junta de esa ficci&oacute;n nacional que es la Alianza para la Recuperaci&oacute;n Econ&oacute;mica, ya se suscribi&oacute; indirectamente con quienes encuentran una raz&oacute;n pol&iacute;tica para &quot;explicar&quot; la quel&oacute;nica conducta de quienes guardan las llaves de las arcas nacionales, pero no ofreci&oacute; detalles sobre cu&aacute;les podr&iacute;an ser las razones del fondo que explicaran semejante conducta.</P><P>
</P><P>
MENTIRA PIADOSA</P><P>
</P><P>
Una segunda hip&oacute;tesis es que, para no perder la costumbre de las relaciones entre gobierno y sociedad civil en M&eacute;xico, la actual administraci&oacute;n no ha revelado las verdaderas dimensiones de la crisis que enfrenta el pa&iacute;s y es por ello que ha optado por profundizar todav&iacute;a m&aacute;s el recorte presupuestario y las medidas de austeridad, pues de otra manera se enfrentar&iacute;an condiciones muy dif&iacute;ciles para mantener a flote la precaria econom&iacute;a nacional.</P><P>
Revelar las dimensiones de la crisis hubiera resultado contraproducente y por ello se opta por una decisi&oacute;n orientada a limitar al m&aacute;ximo posible el uso de los recursos que existir&iacute;an &uacute;nicamente en libros pero de los cuales no puede disponer el Gobierno Federal por alg&uacute;n g&eacute;nero de compromiso, tambi&eacute;n secreto, sea con el Fondo Monetario Internacional, con el Banco Mundial o -m&aacute;s probablemente-con la Reserva Federal estadunidense, el verdadero garante frente al Congreso de la Rep&uacute;blica Imperial del multimillonario pr&eacute;stamo otorgado a M&eacute;xico hace cerca de 13 meses.</P><P>
Revelar las verdaderas dimensiones del abismo en que nos encontramos, por otra parte, har&iacute;a m&aacute;s dif&iacute;cil para el Gobierno Federal recuperar la de por s&iacute; veleidosa confianza de los inversionistas privados nacionales y extranjeros, y es por ello que se opta por acuerdos y planes secretos que eviten a la administraci&oacute;n el bochornoso tr&aacute;mite de enfrentar una desconfianza todav&iacute;a mas aguda que la actualmente existente.</P><P>
Validar esta hip&oacute;tesis es posible pues en m&aacute;s de una ocasi&oacute;n en M&eacute;xico -a diferencia de naciones como Per&uacute; y Venezuela en estos momentos- se ha negado tajantemente que pudieran existir acuerdos con instituciones financieras multinacionales que, sin embargo, s&iacute; han existido, a fin de evitar los molestos reproches de las fracciones nacionalistas de la opini&oacute;n p&uacute;blica mexicana.</P><P>
Ser&iacute;a una suerte de enga&ntilde;o piadoso para enfrentar lo que podr&iacute;a considerase la peor etapa de la crisis y esperar tiempos mejores, pero sin garant&iacute;a alguna sobre cu&aacute;nto tiempo tendr&iacute;amos que permanecer en las actuales circunstancias.</P><P>
Esta hip&oacute;tesis se ve reforzada por los temores que a &uacute;ltimas fechas vuelven a manifestar algunos &quot;inversionistas&quot; de los mercados de dinero y cambiario sobre una eventual &quot;sobrevaluaci&oacute;n&quot; del peso (que existe seguramente s&oacute;lo en su calenturienta cabeza) que pudiera estar promovida por el patricio gobernador del Banco de M&eacute;xico, Miguel Mancera Aguayo, quien habr&iacute;a pasado en menos de un trimestre del m&aacute;s profundo desprecio por ejercer cualquier g&eacute;nero de protecci&oacute;n sobre el peso, a instalarse como una suerte de feroz cancerbero de la paridad peso-d&oacute;lar, tesis que -desde luego- s&oacute;lo creen los &quot;analistas&quot; de algunas instituciones financieras.</P><P>
</P><P>
FANTASMAS</P><P>
</P><P>
Una tercera hip&oacute;tesis que recorre como fantasma el territorio nacional es la de la simple tozudez ideol&oacute;gico-program&aacute;tica de la actual administraci&oacute;n que se empe&ntilde;a en aplicar a pie juntillas alg&uacute;n modelo de contenci&oacute;n inflacionaria que, sin embargo, llevado a su extremo est&aacute; causando los estragos de todos conocidos.</P><P>
Aqu&iacute; no hab&iacute;a otra justificaci&oacute;n que la que aparentemente model&oacute; la estrategia seguida para decidir que M&eacute;xico ten&iacute;a que devaluar su moneda a finales de diciembre de 1994; es decir, es la estrategia de la fidelidad a un modelo te&oacute;rico incluso a costa de los estragos que ello pudiera causar en la vida cotidiana de millones de personas.</P><P>
Las posibles repercusiones de semejante tozudez empiezan a manifestarse pues, para colmo de los males econ&oacute;mico-financieros nacionales, este desaguisado financiero ha tenido lugar en el contexto de la m&aacute;s severa crisis del sector agropecuario en varios a&ntilde;os. Un breve inventario de las calamidades del agro nacional ofrece el desolador panorama de las carteras vencidas, la peor sequ&iacute;a en lo que va del siglo, en un momento en que el precio de los c&aacute;rnicos de res amenazan con crecer de manera desproporcionada gracias a la enfermedad de las &quot;vacas locas&quot;.</P><P>
Este escenario de devastaci&oacute;n agropecuaria, as&iacute; como el que tiene lugar en el &aacute;mbito urbano, son comunes a cualquiera de las cuatro hip&oacute;tesis que hemos abordado aqu&iacute;, aun cuando resultar&iacute;a mucho m&aacute;s grave que problemas como estos se desatendieran por razones como la de la fidelidad a un modelo te&oacute;rico que no es m&aacute;s que eso, una estimaci&oacute;n que no necesariamente se ha probado como cierta.</P><P>
De ser cierta esta tercera hip&oacute;tesis tendr&iacute;amos que preguntarnos cu&aacute;nto tiempo tardar&aacute;n los tecn&oacute;cratas que por accidentes del destino usan un pasaporte mexicano (&#161;pobres de ellos, con lo molesto que les resulta!) en darse cuenta que m&aacute;s all&aacute; de la cr&iacute;ptica teor&iacute;a existe una realidad que desde luego no conocen m&aacute;s que cuando conducen raudos, esquivando a esos mitos geniales que les quieren vender chicles o limpiar el parabrisas de sus lujos&iacute;simos autos, sobre el Paseo de la Reforma.</P><P>
</P><P>
&#191;SERA LA POLITICA?</P><P>
</P><P>
La cuarta y &uacute;ltima hip&oacute;tesis es derivada de la primera, es decir, la hip&oacute;tesis de la raz&oacute;n pol&iacute;tica, pero lejos de ser por motivos electorales que buscaran aniquilar lo poco que queda del Revolucionario Institucional, estar&iacute;a dedicada a fortalecer precisamente a ese instituto pol&iacute;tico con una r&aacute;pida recuperaci&oacute;n que transcurriera del segundo semestre del presente a&ntilde;o al primero del pr&oacute;ximo, a fin de construir un ambiente favorable desde todo concepto a la recuperaci&oacute;n electoral del propio PRI.</P><P>
El riesgo presente en esta posibilidad es algo que resultar&iacute;a muy peligroso para un modelo que supuestamente est&aacute; enamorado de la perfecci&oacute;n te&oacute;rica que traer&iacute;a los beneficios del desarrollo econ&oacute;mico sostenido gracias a una estabilidad que, desde luego, s&oacute;lo existe en las ol&iacute;mpicas alturas de la perfecci&oacute;n te&oacute;rica (y si dudan de semejante afirmaci&oacute;n ah&iacute; est&aacute;n las dificultades que pr&aacute;cticamente todos los pa&iacute;ses de la Uni&oacute;n Europea tienen en estos momentos para encarar los compromisos de Maastrich).</P><P>
Es la tesis del precipicio, esperar hasta el &uacute;ltimo momento antes de abrir las llaves de la inversi&oacute;n p&uacute;blica productiva y generar por un periodo cercano a un a&ntilde;o un ambiente de narc&oacute;tica bonanza que desapareciera paulatinamente apenas pasado el trago amargo de la elecci&oacute;n legislativa intermedia.</P><P>
En cualquiera de los casos ser&iacute;a importante que los responsables de semejante situaci&oacute;n adviertan el riesgo impl&iacute;cito en tolerar e incluso dar incentivos a una situaci&oacute;n como esta, especialmente para la tranquilidad de los de por s&iacute; vol&aacute;tiles mercados y advertir (especialmente los her&aacute;ldicos quintacolumnas del neoliberalismo) que nadie -hasta el momento-le ha pedido al Gobierno Federal que rompa la santa paz de la disciplina fiscal, ni se ha invocado a los dioses de la maquinita keynesiana de hacer dinero ni nada por el estilo. La opini&oacute;n p&uacute;blica y el grueso de los agentes econ&oacute;micos y financieros del pa&iacute;s piden simple y sencillamente que el gobierno cumpla con lo que prometi&oacute; al aprobarse los presupuestos generales de ingresos y egresos del presente a&ntilde;o fiscal.</P><P>
</P><P>
LA REFORMA</P><P>
</P><P>
En otros asuntos ser&aacute; importante conocer cu&aacute;les son los contenidos torales de la propuesta que formulen los partidos Revolucionario Institucional, de la Revoluci&oacute;n Democr&aacute;tica y del Trabajo cuando presenten este viernes los resultados de las negociaciones para pactar la reforma electoral que se supone ser&aacute; definitiva, uno de los compromisos fundamentales de la actual administraci&oacute;n y que artificialmente se retras&oacute; por las veleidades de los partidos pol&iacute;ticos, a los que el arzobispo-cardenal de Guadalajara, Juan Sandoval I&ntilde;iguez, calific&oacute; de &quot;enanos de circo&quot;, cr&iacute;tica que le mereci&oacute; la censura de importantes dirigentes partidistas, pero que en estricto sentido no est&aacute; lejos del sentir de algunos sectores de la opini&oacute;n p&uacute;blica nacional que han asistido con un dejo de tristeza al espect&aacute;culo de la incapacidad de esos partidos para pactar m&aacute;s r&aacute;pidamente la muy necesaria reforma.</P><P>
La presentaci&oacute;n de la propuesta que hagan los partidos quiz&aacute; requerir&aacute; de que se convoque a un periodo extraordinario de sesiones en el Congreso, toda vez que la agenda del actual periodo ordinario ya se advierte bastante abultada y tensa, especialmente por lo que hace a la discusi&oacute;n del futuro de las administraciones de fondos de retiros, las Afores, que amenaza con reeditar los escenarios que ya conocimos hace algunos a&ntilde;os con la aprobaci&oacute;n de la ley del Sistema de Ahorro Para el Retiro y m&aacute;s recientemente con las reformas a la Ley del IMSS, que luego de una serie de fintas de la diputaci&oacute;n obrera del PRI, terminaron siendo aprobadas pr&aacute;cticamente sin cambios y manchadas por acusaciones que nunca fueron suficientemente aclaradas sobre la presunta compra de votos de esos legisladores.</P><P>
La denuncia fue hecha por una de esas facciones &quot;broncas&quot; del PAN que todav&iacute;a consideran que el suyo es un partido de oposici&oacute;n.</P><P>
Pero retomando la sesi&oacute;n de ayer en la C&aacute;mara Baja, al inicio de &eacute;sta se distribuy&oacute; a los diputados una misteriosa tarjeta amarilla en las que se les recomendaba asistir puntualmente a la sesi&oacute;n que presuntamente tendr&iacute;a lugar hoy, sin saber a ciencia cierta qu&eacute; tema se tratar&iacute;a. Posteriormente, en las postrimer&iacute;as del debate se dio marcha atr&aacute;s y de manera igualmente misteriosa se cancel&oacute; dicha sesi&oacute;n.</P><P>
Hay que recordar que te&oacute;ricamente ayer se debi&oacute; haber presentado la segunda lectura en torno de la Ley en Contra de la Delincuencia Organizada, cosa que no pudo ser en virtud de que a la reuni&oacute;n de la cual tendr&iacute;a que emerger el correspondiente dictamen no hubo el qu&oacute;rum requerido debido a las diferencias que tanto entre pri&iacute;stas como de &eacute;stos con la oposici&oacute;n, prevalecen; incluso se habla de que &eacute;sta pueda quedar congelada.</P><P>
En asuntos de tal magnitud, el l&iacute;der de la C&aacute;mara de Diputados, Humberto Roque Villanueva, tendr&aacute; que echar mano de todo su oficio pol&iacute;tico y concertar.</P><P>
Est&aacute;n pendientes tambi&eacute;n en las c&aacute;maras el paquete de reformas en materia de administraci&oacute;n y procuraci&oacute;n de justicia que dar&aacute;n m&aacute;s facultades al Estado para intervenir en la vida de los ciudadanos y que podr&iacute;amos considerar como una simple legitimaci&oacute;n de pr&aacute;cticas ya existentes, pero que no ten&iacute;an la calidad de prueba plena en el laber&iacute;ntico sistema judicial mexicano.</P><P>
Sin embargo, en la actividad cameral de ayer, los diputados aprobaron, por 273 votos pri&iacute;stas y 135 en contra de la oposici&oacute;n el dictamen que modifica diversas disposiciones de los Impuestos sobre la Renta, al Activo Especial sobre Producci&oacute;n y Servicios y Federal de Derechos. En este sentido, se determina que no pagar&aacute;n ISR los trabajadores que ganen hasta tres salarios m&iacute;nimos, cosa que fue muy cuestionada por la oposici&oacute;n, que propuso que fuera hasta cinco salarios m&iacute;nimos porque tres, argumentaron, no alcanza a beneficiar ni siquiera m&iacute;nimamente a los trabajadores.</P><P>
Asimismo, por 391 votos a favor, uno en contra y tres abstenciones, se aprob&oacute; el decreto que reforma, adiciona y deroga diversas disposiciones de la Ley para Regular las Agrupaciones Financieras, Ley de Instituciones de Cr&eacute;dito, Ley del Mercado de Valores y Ley General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito.</P><P>
Pero si de laberintos se trata, tambi&eacute;n habr&iacute;a que hablar de la lenta, casi imperceptible marcha del caso de Ra&uacute;l Salinas que, a pesar del mucho polvo que levant&oacute; a prop&oacute;sito de sus nexos con los se&ntilde;ores G&oacute;mez Caro y G&oacute;mez Portugal, no pas&oacute; de ser una &quot;llamarada de petate&quot;, toda vez que los prest&iacute;simos empresarios de la firma ya lograron su libertad bajo fianza, gracias a esa legislaci&oacute;n de ficci&oacute;n que nos gobierna, de que los delitos contra el patrimonio de la naci&oacute;n no son considerados como graves; es decir, reciben un trato que lejos de colocar a la justicia en la figura de esa vigorosa dama imparcial, capaz de dar a cada quien lo suyo, la hace ver m&aacute;s bien como una mala copia de do&ntilde;a Sara Garc&iacute;a o Prudencia Griffel rega&ntilde;ando a un hijo &quot;latosillo&quot; que le llegaba pasado de copas a la casa, a la que basta con echarle una mentira para tenerla contenta y evitar el rega&ntilde;o.</P><P>
</P><P>
NADA RESOLVEMOS CON LAMENTACIONES: ERNESTO ZEDILLO</P><P>
</P><P>
En una intensa gira de trabajo por Durango, el Presidente Ernesto Zedillo anunci&oacute; recursos por mil 137 millones de pesos para fortalecer las actividades del campo.</P><P>
Acompa&ntilde;ado por el gobernador del estado, Maximiliano Silerio Esparzagiel Jefe del Ejecutivo reconoci&oacute; que de ninguna manera se puede decir que se han superado las adversidades porque eso ser&iacute;a injusto, indebido y ser&iacute;a faltar a la verdad.</P><P>
No obstante, puntualiz&oacute;, tanto en Durango como en toda la Rep&uacute;blica la respuesta a los problemas no est&aacute; en la lamentaci&oacute;n, sino en la acci&oacute;n, &quot;...aqu&iacute; en Durango los duranguenses demandan, exigen lo que con pleno derecho les corresponde pero tambi&eacute;n, al mismo tiempo que demandan, le dicen al pueblo y le dicen al gobierno qu&eacute; es lo que ellos mismos van a poner para lograr la soluci&oacute;n de los problemas, y eso para m&iacute; es un enorme est&iacute;mulo&quot;.</P><P>
En su gira, Zedillo escuch&oacute; a su paso peticiones de la poblaci&oacute;n en el sentido de que la situaci&oacute;n econ&oacute;mica mejore. En ese contexto, consider&oacute; que a&uacute;n nos encontramos en una tan dolorosa como dif&iacute;cil transici&oacute;n, &quot;entre el t&eacute;rmino de la crisis y el inicio de la recuperaci&oacute;n&quot;, coyuntura en la que el grado de dificultad reside en que precisamente para la poblaci&oacute;n &quot;no basta que digamos que ya corregimos la cuenta corriente, que ya evitamos que el pa&iacute;s cayera en una espiral hiperinflacionaria&quot;.</P><P>
El factor confianza perme&oacute; el discurso presidencial en el sentido de que la crisis se superar&aacute; y, acto seguido, se lograr&aacute; la recuperaci&oacute;n econ&oacute;mica.</P><P>
Como se sabe, como producto de la sequ&iacute;a que agobia a estados del norte del pa&iacute;s, el Presidente Zedillo anunci&oacute; un programa para enfrentar este fen&oacute;meno ante el cual &quot;no podemos quedarnos cruzados de brazos para simplemente sufrir las consecuencias&quot;.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El secretario de la Contralor&iacute;a y Desarrollo Administrativo, <b>Arsenio Farell Cubillas</b>, viaja hoy a Villahermosa, Tabasco, donde suscribir&aacute;, junto con el gobernador constitucional <b>Roberto Madrazo Pintado</b> el Acuerdo de Coordinaci&oacute;n Federaci&oacute;n-Estado, en materia de control, evaluaci&oacute;n y colaboraci&oacute;n para el desarrollo administrativo de la federaci&oacute;n y el estado de Tabasco. Este documento surge en el &aacute;mbito del Convenio de Desarrollo Social que el gobierno de la Rep&uacute;blica suscribe con los estados, deleg&aacute;ndoles acciones y recursos para su desarrollo integral. Este acuerdo faculta al estado para que por conducto de la Secretar&iacute;a de la Contralor&iacute;a Estatal, d&eacute; seguimiento, fiscalice, supervise y eval&uacute;e el manejo de los recursos convenidos con la federaci&oacute;n... Que siempre no. El secretario general de la CTM, <b>Fidel Vel&aacute;zquez S&aacute;nchez</b>, decidi&oacute; a &uacute;ltima hora operarse del ojo izquierdo para extirparle un glaucoma aqu&iacute; en M&eacute;xico y no en Baltimore, operaci&oacute;n de la que sali&oacute; bien. Se espera que para el pr&oacute;ximo lunes ya se incorpore a sus actividades... El pr&oacute;ximo jueves ser&aacute; presentado el libro &quot;Muerte en Ju&aacute;rez&quot; de la destacada periodista <b>Isabel Arvide</b>. Dicha obra, del Grupo Editorial Siete, ser&aacute; comentada por los periodistas <b>Rafael Loret de Mola</b>, <b>Gustavo Armenta</b> y <b>Eugenio Aguirre</b>... Por unanimidad de 105 votos fue elegida la planilla que encabeza <b>Miguel Alem&aacute;n Velasco</b> como presidente de la Mesa Directiva del Senado que conducir&aacute; los trabajos a partir del 15 de abril. En el caso de la C&aacute;mara de Diputados, la presidenta elegida fue la pri&iacute;sta <b>Claudia Esqueda Llanes</b>, perteneciente a la diputaci&oacute;n obrera y que tendr&aacute; que sacar adelante la sesi&oacute;n en la que en su caso, se aprobar&iacute;an los Afores y que tendr&aacute; lugar el pr&oacute;ximo viernes 19 de abril y se espera marat&oacute;nica... Por otra parte, en la C&aacute;mara de Diputados se aprob&oacute; por unanimidad el dictamen que reforma y deroga diversas disposiciones de la ley que establece Bases para la Ejecuci&oacute;n en M&eacute;xico, por el Ejecutivo Federal, del Convenio Constitutivo del Banco Interamericano de Desarrollo. Con ello se autoriza al Gobierno Federal para que, mediante la suscripci&oacute;n adicional de acciones participe en el fortalecimiento del capital del BID... La nueva etapa de la Reforma Agraria en el pa&iacute;s qued&oacute; expresamente manifiesta en la declaraci&oacute;n efectuada por el Jefe del Ejecutivo, en Tlaltizap&aacute;n, Morelos, con motivo del 77 aniversario luctuoso de Emiliano Zapata, al afirmar que &quot;hoy en el campo la pobreza ya no se genera ni se reproduce por la propiedad de la tierra, sino por la marginaci&oacute;n social, la inequidad y la falta de oportunidades productivas&quot;...'Por lo menos ocho bancos est&aacute;n en situaci&oacute;n de quiebra t&eacute;cnica&quot;, asegur&oacute; el presidente de la Comisi&oacute;n de Instituciones de Cr&eacute;dito, <b>Ernesto Navarro</b>, por lo que dichas instituciones podr&iacute;an pasar a manos del gobierno al rebasar los apoyos oficiales 50 por ciento del capital de las mismas. El senador perredista indic&oacute; que la situaci&oacute;n financiera de las empresas es verdaderamente ca&oacute;tica por lo que debe desaparecer el impuesto de dos por ciento a los activos... El presidente municipal de Toluca, <b>Alejandro Ozuna Rivero</b>, acompa&ntilde;&oacute; al gobernador mexiquense, <b>C&eacute;sar Camacho Quiroz</b>, durante el acto de entrega de tres mil 608 Certificados de Derechos Agrarios a ejidatarios de San Pedro Totoltepec. En el acto, Ozuna Rivero estableci&oacute; que en nuestro pa&iacute;s se perfila una nueva historia agraria, &quot;la tierra se certifica y se titula a sus leg&iacute;timos due&ntilde;os&quot;... La senadora <b>Mar&iacute;a de los Angeles Moreno</b> dict&oacute; la conferencia &quot;Mujer y avance democr&aacute;tico&quot; en Austin, Texas, en la que estableci&oacute; que desgraciadamente a&uacute;n se convive con la idea de que por el hecho de ser mujer se tienen que sufrir varios grados de discriminaci&oacute;n en cuestiones esenciales, por lo que en los pa&iacute;ses en desarrollo se hace necesario que la vocaci&oacute;n por la democracia trascienda el &aacute;mbito meramente pol&iacute;tico para incidir en el terreno econ&oacute;mico y social... Dos mil 500 integrantes del Movimiento Huasteco Democr&aacute;tico (MHD) cumplieron en Ciudad Valles 24 horas del ayuno al que han anunciado no dar&aacute;n marcha atr&aacute;s a menos que haya propuestas serias a sus demandas de tierra, libertad y soberan&iacute;a... Ante el c&uacute;mulo de solicitudes aclaratorias, la <b>Secretar&iacute;a de Energ&iacute;a</b> ampli&oacute; el plazo (estima cuatro semanas m&aacute;s) para realizar aclaraciones sobre la privatizaci&oacute;n del complejo petroqu&iacute;mico de Cosoleacaque, Veracruz. En coordinaci&oacute;n con <b>Pemex</b>, la secretar&iacute;a realizar&aacute; esfuerzos para dar respuesta precisa a las aclaraciones, que se refieren principalmente a los contratos &quot;base&quot;; a los de servicio; a los de adquisici&oacute;n de materias primas; y sobre aspectos ambientales y laborales... La estructura met&aacute;lica del Distribuidor Vial Hidalgo-San Rafael quedar&aacute; concluida en 15 d&iacute;as y despu&eacute;s del colado de la losa de concreto ser&aacute; abierto parcialmente a la circulaci&oacute;n, como se hizo con gran &eacute;xito la semana pasado c el Distribuidor Ceyl&aacute;n. Lo anterior se puso de manifiesto durante una visita de supervisi&oacute;n hacha ayer por el presidente municipal del Tlalnepantla, <b>Arturo Ugalde Meneses</b>, a la gigantesca obra que registra ya un considerable avance y cuyo puente tiene una longitud mayor a 700 metros. El director de Obras P&uacute;blicas del Ayuntamiento, <b>Reynaldo Gasca Jaime</b>, inform&oacute; que el ejecutivo municipal dispuso que inmediatamente despu&eacute;s del colado de la losa de concreto y sus respectivas guarniciones, banquetas y pavimentaci&oacute;n &quot;se abra provisionalmente a la circulaci&oacute;n&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960412/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>El Gobierno, con Facultades Para Controlar al Sistema Financiero
</h3><P></P><P>
<B>Acelerar&aacute; Saneamiento de Instituciones</P><P></B>
</P><P>
<B>* Podr&aacute; Adquirir m&aacute;s del 50% del Capital Social</P><P></B>
<B>* Es una Prioridad Para una Recuperaci&oacute;n Real</P><P></B>
<B>* Se Facilitar&aacute;n Esquemas de Bursatilizaci&oacute;n</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
El gobierno mexicano tendr&aacute; mayores facultades para supervisar el funcionamiento del sistema financiero, con el objeto de evitar las situaciones an&oacute;malas que se registraron en el pasado reciente, as&iacute; como para proteger los dep&oacute;sitos del p&uacute;blico ahorrador y vigilar la solvencia de los intermediarios financieros. Con esto, se busca acelerar el saneamiento de estas instituciones, frente a la prioridad de reactivar la actividad econ&oacute;mica del pa&iacute;s.</P><P>
La C&aacute;mara de Diputados aprob&oacute; cinco modificaciones a las leyes que regulan diversos aspectos fiscales y de operaci&oacute;n de instituciones de cr&eacute;dito y agrupaciones financieras, entre las que destacan: la excensi&oacute;n del pago del Impuesto Sobre la Renta (ISR) a los trabajadores que obtengan hasta 3 salarios m&iacute;nimos mensuales, el pago de 1.8% por concepto del pago del Impuesto al Activo (IA) de las instituciones financieras, la prohibici&oacute;n para bancos m&uacute;ltiples otorgar pr&eacute;stamos para la adquisici&oacute;n de acciones representativas de su capital social o su grupo financiero controlador y sus socios.</P><P>
Asimismo, se otorgan facultades al gobierno federal para que desincorpore cualquier instituci&oacute;n financiera integrante de un grupo, sin celebrar asamblea de accionistas, siempre y cuando las autoridades financieras posean 50% o m&aacute;s del capital social. Tambi&eacute;n, se facilitar&aacute;n los esquemas de bursatilizaci&oacute;n de cartera de cr&eacute;dito de los bancos, en particular los hipotecarios, con el fin de proporcionar liquidez a las instituciones crediticias y se modifica el c&aacute;lculo para el pago de las cuotas de las casas de bolsa.</P><P>
Las reformas, derogaciones y adiciones a las leyes de las agrupaciones financieras, instituciones de cr&eacute;dito, mercado de valores y organizaciones auxiliares de cr&eacute;dito, impiden a los bancos otorgar financiamientos para la adquisici&oacute;n de t&iacute;tulos representativos de su capital social o del grupo financiero a que pertenecen, pues la falta de regulaci&oacute;n en este sentido permiti&oacute; operaciones de este tipo en Banpa&iacute;s y Banco Uni&oacute;n, instituciones actualmente intervenidas gerencialmente por la Comisi&oacute;n Nacional Bancaria y de Valores (CNBV).</P><P>
Se incorpor&oacute; la autorizaci&oacute;n para que los compradores potenciales de cartera de cr&eacute;dito hipotecario, fundamentalmente, conozcan la informaci&oacute;n detallada de las instituciones financieras, lo que equivale a no aplicar las disposiciones vigentes en m ieria de secreto bancario con respecto de estos cr&eacute;ditos de cesi&oacute;n o descuento. Tambi&eacute;n, se autoriza a los compradores potenciales de cartera e inversionistas que pretendan adquirir significativos porcentajes del capital de instituciones de banca m&uacute;ltiple o controladoras, a conocer los datos de cr&eacute;dito, cartera y activos del banco en cuesti&oacute;n.</P><P>
Con respecto del secreto bancario, las disposiciones incluyen una adici&oacute;n a la ley de Instituciones de Cr&eacute;dito, en la que se faculta a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico para que vigile a los postores que disponen de la informaci&oacute;n anterior, con el objeto de que guarden la confidencialidad debida.</P><P>
Para eficientar el sistema de pagos, facilitar los mecanismos de operaci&oacute;n de las instituciones de banca m&uacute;ltiple sin distinci&oacute;n entre el objeto de los bancos y las casas de bolsa, la regulaci&oacute;n prev&eacute; la homogeneizaci&oacute;n de las regulaciones aplicables a los intermediarios financieros, as&iacute; como modernizar los sistemas de registro y conservaci&oacute;n de la inflaci&oacute;n de instituciones de cr&eacute;dito.</P><P>
Otra de las modificaciones faculta al gobierno federal para asumir como suscriptores o adquirientes de 50% o m&aacute;s del capital social de cualquier instituci&oacute;n financiera, con lo cual las autoridades se convertir&iacute;an nuevamente en propietarias de instituciones bancarias, casas de bolsa, etc&eacute;tera. Sin embargo, se precisa que esta posesi&oacute;n ser&aacute; temporal, ya que se mantendr&aacute; el esquema de propiedad mixta en el sector financiero, pero vigilando siempre una adecuada capitalizaci&oacute;n a las instituciones financieras.</P><P>
Las nuevas disposiciones en materia fiscal y bancaria, facultan a las instituciones de cr&eacute;dito para realizar operaciones de reporto y pr&eacute;stamos de valores por cuenta de terceros, sin la intermediaci&oacute;n de una casa de bolsa. Esto tendr&aacute; validez cuando se tenga como finalidad agilizar el buen funcionamiento del sistema de pagos. Por esta raz&oacute;n, se eliminan las facultades otorgadas a la Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico mediante las cuales defin&iacute;a si se incurr&iacute;a o no en operaciones de intermediaci&oacute;n bancaria o de captaci&oacute;n de recursos del p&uacute;blico.</P><P>
Por otro lado, las reformas aprobadas modifican los c&aacute;lculos de las cuotas que las casas de bolsa y los bancos de reciente creaci&oacute;n realicen al Fondo Bancario de Protecci&oacute;n al Ahorro (Fobaproa) y al Fondo de Apoyo al Mercado de Valores (Famerval). En adelante, las cuotas iniciales se determinar&aacute;n en funci&oacute;n del monto de los pasivos y el nivel de capitalizaci&oacute;n de cada instituci&oacute;n.</P><P>
Se establece tambi&eacute;n, que cualquier instituci&oacute;n financiera integrante de un grupo financiero podr&aacute; desincorporarse sin celebrar asamblea de accionistas, cuando el Fobaproa o Famerval adquieran 50% o m&aacute;s de su capital social. Esta disposici&oacute;n busca acelerar los procesos de desincorporaci&oacute;n de los bancos y casas de bolsa intervenidos gerencialmente por las autoridades.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Aprobadas Reformas Para Grupos Financieros</P><P></B>
<B>* Agilizar&aacute; Actuaci&oacute;n de Fobaproa y Farmeval</P><P></B>
<B>* Manuel G&uuml;emes Presidir&aacute; a Serpaprosa</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...La C&aacute;mara de Diputados aprob&oacute; ayer, por aplastante mayor&iacute;a, las reformas del paquete financiero y merece especial atenci&oacute;n la reforma a la Ley para Regular las Agrupaciones Financieras, porque deber&aacute; traducirse en agilizar algunos de los casos que hoy est&aacute;n en una especie de impasse en la Comisi&oacute;n Nacional Bancaria y de Valores.</P><P>
Nos referimos, desde luego, a las reformas para que la Secretar&iacute;a de Hacienda, autorice fusiones entre bancos y cualquier otra sociedad financiera, y para la desincorporaci&oacute;n autom&aacute;tica de cualquier entidad de un grupo financiero cuando el Fondo Bancario de Protecci&oacute;n al Ahorro, Fobaproa, o el Fondo de Apoyo al Mercado de Valores, Famerval, adquiera por lo menos 50% de su capital social, sin necesidad de realizar asambleas de accionistas.</P><P>
Esta reforma, que no fue del agrado del medio financiero, facilitar&aacute; el control accionario por parte del gobierno de bancos y casas de bolsa intervenidos o que fueron capitalizados con recursos del Fobaproa o del Farmeval, ya que anteriormente ten&iacute;an que realizarse las asambleas de accionistas, en un proceso que resultaba m&aacute;s complejo y tardado.</P><P>
Los casos que actualmente est&aacute;n en &quot;impasse&quot; son por el lado del Farmeval: Arka, que preside el regiomontano <b>Alejandro Rodr&iacute;guez</b> y dirige el aguerrido <b>Carlos Villag&oacute;mez</b>, quien rehuye hoy todo contacto con la prensa; Valores Burs&aacute;tiles del Grupo Pronorte que preside <b>Manuel D&iacute;az Rivera</b>, y que est&aacute; &quot;cuasi&quot; intervenida porque la CNBV nombr&oacute; a <b>Gustavo Vergara</b> como representante del gobierno en la administraci&oacute;n; y desde luego a Bursamex, del Grupo Del Sureste, que encabeza <b>Eduardo Creel</b>. Las tres casas de bolsa recibieron hace m&aacute;s de un a&ntilde;o un cr&eacute;dito del Famerval para cubrir sus cuantiosas p&eacute;rdidas en el mercado de dinero y los accionistas no han podido pagar este cr&eacute;dito.</P><P>
En cuanto al Fobaproa, estamos hablando tambi&eacute;n de los cr&eacute;ditos que recibi&oacute; Capital, de <b>Jaime Weiss</b>, quien al parecer ya reuni&oacute; los recursos para capitalizar al banco, y desde luego de todos los bancos intervenidos como Banco del Oriente, Banco Obrero, Banpa&iacute;s y Uni&oacute;n.</P><P>
Con las reformas al marco legal, el gobierno autom&aacute;ticamente, como lo marca la ley, podr&aacute; desincorporar o fusionar a estos organismos cuando tenga 50% o m&aacute;s de estas instituciones ydÁos accionistas, se quedar&aacute;n como el chinito &quot;no m&aacute;s milando&quot;.</P><P>
...No ser&aacute; <b>Adolfo Lagos, el director general de Serfin, sino <b>Manuel G&uuml;emes</b>, director general adjunto de la presidencia, quien ser&aacute; el sustituto de <b>Abelardo Morales</b> en la presidencia del Servicio Panamericano de Protecci&oacute;n. Como le informamos ayer, la semana pr&oacute;xima se realizar&aacute; una reuni&oacute;n del Consejo de Administraci&oacute;n de Serpaprosa en la que participan como socios la mayor&iacute;a de los bancos, y en la cual se realizar&aacute; el relevo del presidente de Serpaprosa que dirige <b>Luis Domenzain</b>.</P><P>
En cuanto a <b>G&uuml;emes</b>, como se recordar&aacute;, se consideraba como el m&aacute;s firme candidato para sustituir a <b>Abelardo Morales</b> como director general de Serfin, pero el nombramiento sorpresivamente recay&oacute; en <b>Adolfo Lagos.</P><P>
...Grupo Financiero Probursa desminti&oacute; que <b>Jes&uacute;s G&oacute;mez Portugal</b>, uno de los prestanombres de <b>Ra&uacute;l Salinas de Gortari</b>, sea actualmente accionista del grupo. <b>G&oacute;mez Portugal</b>, a quien efectivamente conoce <b>Madariaga Lomel&iacute;n</b>, presidente de Probursa, por sus nexos en el mundo de la equitaci&oacute;n, s&iacute; ha sido accionista minoritario de Probursa en a&ntilde;os anteriores, a trav&eacute;s de la bolsa, pero actualmente no aparece como accionista, a no ser que tambi&eacute;n &eacute;l tenga un prestanombre.</P><P>
Por cierto que <b>G&oacute;mez Portugal</b> sali&oacute; ayer de la c&aacute;rcel, pagando una fianza de 300 mil pesos, que corresponde a dos meses de sus ingresos que &eacute;l mismo declar&oacute;, de 150 mil pesos mensuales.</P><P>
...Y ya que estamos hablando de truhanes, <b>Carlos Cabal Peniche</b>, el pr&oacute;fugo ex presidente de Cremi-Uni&oacute;n sufri&oacute; una nueva derrota legal. Como era l&oacute;gico, el Pleno de la Suprema Corte de Justicia de la Naci&oacute;n rechaz&oacute; por unanimidad de votos el juicio de amparo, que desde su c&oacute;modo escondite hab&iacute;a promovido <b>Cabal</b>, contra actos del Presidente de la Rep&uacute;blica, del Secretario de Hacienda, y del presidente de la CNBV.</P><P>
...La Secretar&iacute;a de Energ&iacute;a confirm&oacute; que ampli&oacute; a cuatro semanas m&aacute;s, el proceso de privatizaci&oacute;n del complejo petroqu&iacute;mico de Cosoleacaque, Veracruz, lo que, asegura, no debe interpretarse como una cancelaci&oacute;n. Inform&oacute; tambi&eacute;n que fueron cuatro las empresas que mostraro einter&eacute;s en Cosoleacaque: la mexicana Agromex; la noruega Norsk Hydro y dos estadunidenses, Terra y Farmland.</P><P>
As&iacute;, la Secretar&iacute;a de Energ&iacute;a tendr&aacute; un mes m&aacute;s para responder a las preguntas planteadas por los cuatro postores y la presentaci&oacute;n de posturas y la adjudicaci&oacute;n del complejo petroqu&iacute;mico se realizar&aacute; a principios de junio, a no ser que ceda el gobierno ante las crecientes presiones del sindicato de Pemex y de la CTM.</P><P>
Desde luego este retraso de cuatro semanas, es un arma de dos filos para <b>Jes&uacute;s Reyes Heroles</b>, el titular de la Semip, ya que si bien le dar&aacute; m&aacute;s tiempo para intensificar su labor de lobbying o cabildeo en favor de la privatizaci&oacute;n de la petroqu&iacute;mica, tambi&eacute;n dar&aacute; al sindicato m&aacute;s tiempo para fortalecer su inconformidad.</P><P>
...Hoy en la ma&ntilde;ana, <b>Carlos Jarque</b>, director general del INEGI, presentar&aacute; el Programa de Desarrollo Inform&aacute;tico, conformado de acuerdo con el Plan Nacional de Desarrollo 1995-2000.</P><P>
...Uno de los pocos sectores no exportadores, que est&aacute;n en plena expansi&oacute;n a pesar de la crisis, es el del cine, o m&aacute;s bien, de salas de cine. Ahora es la empresa regiomontana, Circuito Estrellas de Oro, que preside <b>Francisco Gonz&aacute;lez Saba</b>, la que anunci&oacute; que este mismo a&ntilde;o abrir&aacute; 60 nuevas salas cinematogr&aacute;ficas en diversas ciudades del pa&iacute;s como son: Monterrey, Monclova, Tampico, Ciudad Ju&aacute;rez y Le&oacute;n.</P><P>
Es en verdad interesante este resurgimiento del espect&aacute;culo del cine como un negocio rentable, ya que es, sin lugar a dudas, el espect&aacute;culo familiar actualmente m&aacute;s barato, comparado con el teatro o conciertos y, con buenas salas cinematogr&aacute;ficas, se ha incrementado sustancialmente el n&uacute;mero de personas que asisten regularmente al cine.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Corrupci&oacute;n
</h3><P></P><P>
<B>Incumplir los Deberes Sociales</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
El Movimiento Nacional Anti-Corrupci&oacute;n (MNA) no tiene jefe. Carece de personalidad jur&iacute;dica y, por lo mismo, no es persona moral alguna. No tiene oficinas pero s&iacute; tiene ideario expresado s&oacute;lo en las palabras que le dan su nombre, suma y s&iacute;ntesis de sus estatutos. No tiene filiaci&oacute;n pol&iacute;tica ni doctrina religiosa. Es de desear que pronto adquiera personalidad para aglutinar esfuerzos y catalizar voluntades.</P><P>
S&oacute;lo es una idea y como tal busca calar en la conciencia de todos los mexicanos de manera que se viva de cara a la posibilidad de que es conveniente y positivo erradicar los actos corruptos que tanto da&ntilde;o provocan en la vida social. No se hace proselitismo pues no hay forma de afiliarse a lo que no existe aunque se ha de decir que tal iniciativa parti&oacute; del contador p&uacute;blico V&iacute;ctor Gonz&aacute;lez Torres y de un grupo de mexicanos convencidos de que si se habla de manera permanente de evitar la corrupci&oacute;n en todos sus aspectos, desde el uso de informaci&oacute;n privilegiada hasta el enriquecimiento inexplicable de unos cuantos, es posible que lleguemos a vivir mejor.</P><P>
Cada mexicano que piense en tales t&eacute;rminos ser&aacute;, por lo menos hasta ahora, el jefe de este movimiento y es de desear que haya abundancia de voluntarios, pues la corrupci&oacute;n est&aacute;, por desgracia, presente en todos los sectores de la sociedad, incluso en aquellos que por la naturaleza de sus actos deber&iacute;a ser modelo de comportamiento &eacute;tico. Tales son los casos, entre otros, de las iglesias y de los gobiernos en los tres niveles. La corrupci&oacute;n perjudica a todos, empezando por el que la comete pero de manera fundamental a quienes menos tienen, porque supone la desviaci&oacute;n de fondos para ellos destinados.</P><P>
La pertenencia a una clase social econ&oacute;micamente depauperada no resta gravedad a los actos de corrupci&oacute;n, pues &eacute;stos son igualmente perjudiciales para el conjunto sin importar el origen de los mismos. En un sentido amplio, la corrupci&oacute;n no es otra cosa que el incumplimiento de los deberes sociales de cada miembro de la comunidad, de tal suerte que &eacute;sta quede impedida para realizar los actos que de ella se esperan, orientados hacia la permanencia del bien com&uacute;n. Al mismo tiempo, cada miembro de la sociedaazqueda obstaculizado para su realizaci&oacute;n plena como ser humano.</P><P>
De la afirmaci&oacute;n anterior se desprende que no hay denuncia ni acusaci&oacute;n pues el MNA s&oacute;lo busca crear conciencia de que en cada uno de nosotros, sin importar distingos, exista una voluntad orientada a no realizar, ni a permitir que se realicen, actos de corrupci&oacute;n que pueden ir desde la negligencia en el desempe&ntilde;o de las funciones propias del Estado de cada cual hasta la comisi&oacute;n de actos contrarios a la ley, a la moral y a la justicia.</P><P>
Si se atiende bien al significado de estos conceptos el lector se dar&aacute; cuenta que de la corrupci&oacute;n nadie escapa, salvo, claro, los actos inconscientes que, siendo tan pocos y dependiendo de su gravedad, en todos ellos ser&aacute; posible reparar el da&ntilde;o, es decir, otorgar el perd&oacute;n.</P><P>
&#191;Pr&eacute;dica en el desierto? Es probable. Despu&eacute;s de todo los principios &eacute;ticos conocidos en el mundo occidental desde hace m&aacute;s de cinco mil a&ntilde;os siempre han sido violados, apreciaci&oacute;n que, basada en el derrotismo, llevar&iacute;a al cruce de brazos y al aniquilamiento de las conciencias, pues si todo ha de seguir siendo igual hay que dejar que el agua nos ahogue sin hacer el menor esfuerzo de nadar contra la corriente.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Ignorancia e Irresponsabilidad
</h3><P></P><P>
<B>Abasto Alimentario</P><P></B>
</P><P>
<B>MARCEL MORALES IBARRA</P><P></B>
</P><P>
El problema del abasto alimentario enfrenta una paradoja: todos sabemos que existe, pero la inmensa mayor&iacute;a lo desconocemos. En torno de &eacute;l se han dicho y cometido grandes barbaridades. Recientemente han aparecido declaraciones que denotan ignorancia sobre el tema, su problem&aacute;tica y posibles opciones.</P><P>
La gran mayor&iacute;a de estas declaraciones, que desde hace tiempo se vienen repitiendo, tomando como referencia a la Central de Abasto de la ciudad de M&eacute;xico, sostienen la argumentaci&oacute;n de que el abasto alimentario se encuentra altamente concentrado, influyendo en el abasto de otras regiones del pa&iacute;s. De aqu&iacute; se desprenden una serie de consecuencias en la distorsi&oacute;n del mercado, concluyendo que es en esta concentraci&oacute;n del comercio mayorista donde est&aacute;n las causas de lo elevado de los precios al consumidor. Bajo este esquema, simpl&oacute;n, l&oacute;gicamente la alternativa que se desprende es la necesidad de construir m&aacute;s centrales de abasto en el pa&iacute;s. Actualmente existen 56, la mayor&iacute;a de las cuales se construyeron el sexenio pasado. Hay propuestas de que construyen 186 m&aacute;s.</P><P>
Con af&aacute;n de aportar algunos elementos en referencia a los se&ntilde;alamientos anteriores, hago las siguientes consideraciones:</P><P>
1- La Central de Abasto de la ciudad de M&eacute;xico, una de las m&aacute;s grandes del mundo, es la responsable de la alimentaci&oacute;n de la poblaci&oacute;n de la zona metropolitana del D.F. e influye en el abasto de ciudades del sur y sur-este del pa&iacute;s. Pero hay que destacar que &eacute;ste no es un fen&oacute;meno exclusivo de esta Central. La Central de Abasto de Guadalajara, por ejemplo, es la responsable del abasto de la zona metropolitana de esta ciudad, adem&aacute;s de las ciudades de la regi&oacute;n oriente y noroeste del pa&iacute;s; la Central de Abasto de Monterrey abastece esta ciudad adem&aacute;s de las que quedan comprendidas en la regi&oacute;n noreste del pa&iacute;s. Es decir, las centrales de abasto de las ciudades m&aacute;s importantes del pa&iacute;s tienen una influencia regional, lo que es una de las caracter&iacute;sticas de la actual estructura del abasto alimentario.</P><P>
2- La influencia regional de las centrales de abasto es el reflejo del proceso de formaci&oacute;n de los mercados regionales y no s&oacute;lo puede explicarse por la concentraci&oacute;n de la producci&oacute;n por acaparadores. Las centrales de abasto han respondido a una etapa de este proceso de formaci&oacute;n de los mercados regionales, pero ello no puede significar que la alternativa sea la desconcentraci&oacute;n para formar m&aacute;s centrales de abasto en el pa&iacute;s. Lo que sigue, en una perspectiva de desarrollo, es el impulso de nuevas formas de acopio, distribuci&oacute;n y comercializaci&oacute;n de alimentos.</P><P>
3- Una raz&oacute;n que nos lleva a plantear la necesidad de nuevas formas para el abasto, y no quedarnosonepitiendo los esquemas anteriores que no responden a la din&aacute;mica de los cambios que estamos viviendo en la sociedad, es el hecho de que en el pa&iacute;s existan 56 centrales de abasto, de las cuales s&oacute;lo funcionan 30, y la inmensa mayor&iacute;a de estas lo hacen ineficientemente. Crear m&aacute;s centrales de abasto no tiene justificaci&oacute;n alguna y mucho menos puede ser planteada como alternativa seria para la modernizaci&oacute;n del abasto alimentario. La experiencia de los &uacute;ltimos a&ntilde;os nos demuestran que la creaci&oacute;n de centrales de abasto s&oacute;lo signific&oacute; la visi&oacute;n, mala por cierto, de los negociantes de bienes ra&iacute;ces y no la visi&oacute;n de los propios comerciantes, y mucho menos de los consumidores.</P><P>
En Estados Unidos, cuya poblaci&oacute;n es de m&aacute;s de 250 millones de personas, existen s&oacute;lo 20 centrales de abasto, y las &uacute;ltimas se construyeron a principios de los sesenta.</P><P>
4- En relaci&oacute;n con el encarecimiento de los alimentos, tenemos que se&ntilde;alar los comerciantes mayoristas de la Central de Abasto, como es el caso de la ciudad de M&eacute;xico, son lo menos responsables de ello. En efecto, el diferencial de precios entre el productor y el consumidor final es sumamente grande, pero esto es producto de una serie de factores y no del comercio mayorista de alimentos. Entre estos factores destacan, el alto &iacute;ndice de mermas, la mala infraestructura, la falta de infraestructura de conservaci&oacute;n, el valor agregado, la dispersi&oacute;n de la oferta, la ineficiencia de los canales de comercializaci&oacute;n al consumidor. El conjunto de estos factores nos revelan la urgente necesidad de impulsar un sistema integral para el abasto, donde se aborden los diversos aspectos que en &eacute;l intervienen, en beneficio de los consumidores.</P><P>
5- El comportamiento de los precios en la Central de Abasto de la ciudad de M&eacute;xico, en 1995, por ejemplo fue antiinflacionario. En t&eacute;rminos reales, los precios de los principales productos que aqu&iacute; se comercializan fueron 20% menores a los de 1994, cuando la inflaci&oacute;n general, es decir los precios al consumidor, fue de 52%; y a&uacute;n m&aacute;s, el rengl&oacute;n de alim ptos se dispar&oacute; a 62%.</P><P>
Lo anterior nos indica que la distorsi&oacute;n de los precios m&aacute;s grave se da en el tr&aacute;nsito de comercio mayorista al detallista, donde se reproducen esquemas altamente ineficientes y da&ntilde;inos a los consumidores.</P><P>
6- El problema del abasto alimentario tiene, sin lugar a dudas, car&aacute;cter de urgente, sin embargo, no son con esqueamas simplones como puede ser enfrentado, y mucho menos generar las opciones que sean viables y socialmente favorables.</P><P>
El problema del abasto demanda una visi&oacute;n integral, que sea capaz de definir nuevos canales que permitan un funcionamiento m&aacute;s eficiente del proceso producci&oacute;n-consumo. Es decir, donde se aborden los aspectos de la producci&oacute;n, del transporte, del acopio, de establecimiento de redes de fr&iacute;o, de la incorporaci&oacute;n de valor agregado, de la conservaci&oacute;n, de la transformaci&oacute;n, de la comercializaci&oacute;n y del consumo.</P><P>
En un Sistema Integral para el Abasto, el tr&aacute;nsito de la producci&oacute;n-comercio mayorista-comercio detallista, debe tener, con mucho, la mayor prioridad.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>CorelDRAW 4.0 se Incluye con las Epson
</h3><P></P><P>
<B>Una Versi&oacute;n Especial del Software de Gr&aacute;ficos</P><P></B>
</P><P>
<B>LUIS ALBERTO CARMONA H.</P><P></B>
</P><P>
Corel Corporation ha incorporado una versi&oacute;n OEM especial de su software de gr&aacute;ficos CorelDRAW 4 con la gama de impresoras de inyecci&oacute;n de tinta Stylus Color de Epson para su venta en Latinoam&eacute;rica.</P><P>
Los paquetes, que est&aacute;n disponibles a trav&eacute;s de distribuidores de productos Epson en Latinoam&eacute;rica, se ofrecen a precios de venta al p&uacute;blico que oscilan entre 449 y 999 d&oacute;lares. &quot;Nos complace incluir nuestro software de gr&aacute;ficos con la gama de impresoras de inyecci&oacute;n de tinta en color de alta calidad Stylus de Epson&quot;, se&ntilde;al&oacute; el doctor Michael Cowpland, presidente y consejero delegado de Corel Corporation. &quot;Esta potente combinaci&oacute;n resultar&aacute; muy gratificante para los clientes, ya que las impresoras Epson les ayudan a conseguir una extraordinaria salida impresa con todas sus ilustraciones gr&aacute;ficas, presentaciones profesionales, ediciones de im&aacute;genes y trabajos de animaci&oacute;n que crean con CorelDRAW 4&quot;.</P><P>
&quot;Nuestra gama de impresoras Epson Stylus utiliza una tecnolog&iacute;a consistente en un m&eacute;todo basado en la presi&oacute;n electromec&aacute;nica que da como resultado una impresi&oacute;n de alta resoluci&oacute;n con calidad fotogr&aacute;fica, que ha ganado algunos de los premios m&aacute;s prestigiosos de la industria&quot;, manifest&oacute; Franklin Franca-Pereira, director de ventas y marketing para Latinoam&eacute;rica. &quot;Esta innovadora tecnolog&iacute;a es el complemento perfecto para el potente software de gr&aacute;ficos de Corel&quot;.</P><P>
Corel DRAW es un paquete de software de gr&aacute;ficos para Windows que incluye los m&oacute;dulos de CorelPHOTO-PAINT, Corel CHART, CorelSHOW y CorelMOVE, as&iacute; como una serie de utiler&iacute;as.</P><P>
Con CorelDRAW 4.0, los usuarios pueden crear ilustraciones y cuadros, editar fotograf&iacute;as, realizar una exploraci&oacute;n directa y producir presentaciones en pantalla. CorelDRAW 4.0 tambi&eacute;n incorpora un completo m&oacute;dulo de animaci&oacute;n, CorelMOVE, que permite a los usuarios combinar sonido y gr&aacute;ficos para producir animaciones multimedia. Entre las presentaciones art&iacute;sticas de CorelDRAW se incluyen m&aacute;s de 30,000 variaciones de m&aacute;s de 40 texturas fractales que imitan fen&oacute;menos naturales, tales como el agua y el m&aacute;rmol, y exclusivas &quot;PowerLines&quot; que permiten dibujar una variedad de formas personalizables. La versi&oacute;n OEM de este paquete de gr&aacute;ficos tambi&eacute;n incluye 100 fuentes y m&aacute;s de 1,000 im&aacute;genes clipart. No se incluyen manuales.</P><P>
Las impresoras Stylus de Epson CorelDRAW incluyen los siguientes modelos:</P><P>
Epson Stylus Pro: una versi&oacute;n de la Epson Stylus Pro XL que imprime en papel tama&ntilde;o carta. Esta dise&ntilde;ada para usuarios que precisan la mejor salida impresa en color disponible en el mercado, pero que no necesitan imprimir en papel con un gran formato.</P><P>
Epson Stylus COLOR II: igualmente indicada para el hogar o la oficina, esta impresora ofrece mayor velocidad de impresi&oacute;n y una serie completa de presentaciones incorporadas. Puede imprimir fotograf&iacute;as y gr&aacute;ficos en color de alta calidad, as&iacute; como en negro intenso, por lo que es id&oacute;nea como una impresora aut&oacute;noma de oficina o como complemento de color para una impresora l&aacute;ser.</P><P>
Epson Stylus COLOR II's: esta compacta impresora, que utiliza tres colores, permite aprovechar al m&aacute;ximo el espacio del escritorio, que a veces no abunda en la oficina. Se suministra con un cartucho intercambiable de tinta negra que produce texto de calidad comparable a la conseguida con una impresora l&aacute;ser.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Nexos de Tecnolog&iacute;a con Informaci&oacute;n
</h3><P></P><P>
<B>Mantenimiento, Seguridad y Comunicaciones en la Empresa</P><P></B>
</P><P>
<B>ESTEBAN ROMERO HERNANDEZ</P><P></B>
</P><P>
El punto m&aacute;s importante son los planes de mantenimiento preventivo que se deben realizar cada 6 meses en equipos de macroc&oacute;mputo y en equipos peque&ntilde;os hasta una vez al a&ntilde;o, dependiendo del tipo de aplicaci&oacute;n que se tienen en &eacute;ste, ya que no le sucede lo mismo a un equipo que est&aacute; en el punto de venta, que al que est&aacute; en la mesa del director general de la empresa.</P><P>
Para cada hardware deben considerarse las condiciones bajo las cuales se encuentran operando los equipos y su trayectoria dentro de la empresa, para planear la detecci&oacute;n de problemas y no correctivamente, claro que depender&aacute; del bolsillo de cada empresa y de los equipos que considere como cr&iacute;ticos para la operaci&oacute;n.</P><P>
<b>Seguridad en el software</b>. Actualmente una de las partes m&aacute;s importantes y relevantes en las empresas que hacen uso de un equipo de c&oacute;mputo son su cartera de aplicaciones de software; de hecho. es la parte de mayor costo en cualquier centro de c&oacute;mputo y la de mayores dificultades para controlar y mantener segura. El uso de passwords &quot;contrase&ntilde;a&quot; es el de mayor difusi&oacute;n, pero la administraci&oacute;n de los mismos no es una pr&aacute;ctica com&uacute;n y que debe tomar la responsabilidad el &aacute;rea de proceso electr&oacute;nico de datos como el administrador de la red y el que est&eacute; en su lugar cuando &eacute;ste no se encuentre. Dos puntos a seguir es cambiarlo por lo menos una vez cada mes con la seguridad de que las personas que lo utilicen no lo olviden, de lo contrario el riesgo que se corre es doble. Evitar el procesamiento secundario de informaci&oacute;n, que es com&uacute;n ya que se practica mucho en el microc&oacute;mputo y se presenta cuando se utiliza la misma informaci&oacute;n en diferentes PC, para generar informaci&oacute;n gerencial y de toma de decisiones.</P><P>
Los sistemas deben poder ser auditables, es decir, deben demostrar que su procesamiento es efectivo en cada momento de su vida, lo cual obliga a los desarrolladores a realizar m&oacute;dulos de consulta, donde se verifica el n&uacute;mero de transacciones considerado dentro de cada consulta o consolidaci&oacute;n de la informaci&oacute;n, para que un perito realice las pruebas aleatorias sobre el mismo y dictamine su correcto proceder.</P><P>
</P><P>
COMUNICACIONES</P><P>
</P><P>
En lo que se refiere a las comunicaciones est&aacute;n tomando una relevancia en el final del siglo por la decadencia de las estructuras centralizadas, y as&iacute; como traen ventajas consigo, tambi&eacute;n nuevos retos y problemas. Uno de los puntos m&aacute;s importantes en la seguridad dentro de las comunicaciones es el seguimiento y monitoreo de los enlaces, ya que las estructuras se est&aacute;n complicando tanto, que dar seguimiento manual a cada uno de los enlaces es una tarea complicada. Por ello es de vital importancia mantener seguros los canales de comunicaci&oacute;n, como el tener un aut&oacute;mata que est&eacute; constantemente controlando las comunicaciones y maximizando su utilizaci&oacute;n, esto permite que se tengan estad&iacute;sticas que el administrador puede analizar para detectar los puntos que est&aacute;n presentando fallas constantes y realizar una asignaci&oacute;n de recursos para la correcci&oacute;n del problema, y as&iacute; evitar la suspensi&oacute;n del servicio o la alteraci&oacute;n de los datos.</P><P>
Otro punto importante de seguridad es la codificaci&oacute;n en clave de la informaci&oacute;n, para evitar que esta sea utilizada por entes ajenos a la empresa, claro que estas medidas de seguridad tienen que ver m&aacute;s con la velocidad de transmisi&oacute;n de los canales de comunicaci&oacute;n que con problemas de espionaje, pero se han dado casos en la industria automotriz y bancaria.</P><P>
</P><P>
Para cualquier comentario favor de escribir a E-Mail eromero(arroba)spin.com.mx</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Travesuras Cient&iacute;ficas
</h3><P></P><P>
<B>* Travesuras Cient&iacute;ficas; Carecemos de una Cultura Para Descifrar el Futuro</P><P></B>
<B>* Nikita Kruschov Pas&oacute; de Profeta a Charlat&aacute;n</P><P></B>
<B>* Tecnolog&iacute;a y Conocimiento Para Dominar el Porvenir</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
Quiz&aacute; por la pesadez de las tradiciones o la costumbre de retomar y tomar al pasado como el mejor de los resguardos contra los cambios y la tan manoseada modernidad, en M&eacute;xico muy poco se ense&ntilde;a, habla y escribe acerca del futuro. Descifrar los c&oacute;digos del porvenir se convierte en un juego ideol&oacute;gico, en donde todo es ubicado en una lucha feroz, a muerte entre tecn&oacute;cratas y pol&iacute;ticos.</P><P>
Comentaristas, estudiosos y supuestos especialistas hablan, por ejemplo, de tecnolog&iacute;as contaminadas de un nacionalismo demag&oacute;gico. Los cambios en las plantas de producci&oacute;n y en el tejido social aparecen confusos ante los lamentos de los que predominaron y la desorientaci&oacute;n de los que fueron poderosos. Ellos, gritan que M&eacute;xico est&aacute; amenazado por los peores demonios externos.</P><P>
Se&ntilde;alan, adem&aacute;s, a la globalizaci&oacute;n como la peor perversidad de la econom&iacute;a internacional y los grandes imperios capitalistas. Tambi&eacute;n se&ntilde;alan a la metamorfosis social: el cambio de un pa&iacute;s rural a otro predominantemente urbano, como la esencia misma de la peor maldici&oacute;n. Peor a&uacute;n, se exige un saneamiento ambiental y m&aacute;s empleos, pero al mismo tiempo esos demandante defienden a industrias de chimenea y viejas formas de producci&oacute;n. Parad&oacute;jicamente, las industrias modernas y las tecnolog&iacute;as de punta son las m&aacute;s limpias y las que mayor n&uacute;mero de puestos de trabajo generan.</P><P>
&#191;A cu&aacute;ntos iluminados la historia los han dejado en la categor&iacute;a de mentirosos? De profeta cambi&oacute; a charlat&aacute;n. En 1956 Nikita Kruschov, el hombre fuerte de la ex URSS, al hablar sobre los pa&iacute;ses capitalistas, dictaminaba: &quot;Os enterraremos&quot;. Ignoraba, por ejemplo, que el mayor de los imperios capitalistas ya hab&iacute;a iniciado una mutaci&oacute;n de largo plazo que empezaba a reconstruir su futuro: en ese mismo a&ntilde;o el n&uacute;mero de empleados administrativos y de servicios en EU super&oacute; por primera vez al de obreros febriles.</P><P>
Las nuevas tecnolog&iacute;as no s&oacute;lo estaban alterando la composici&oacute;n social estadunidense, sino que tambi&eacute;n estaban liberando capital -cada vez se necesitaban menos recursos para poner una empresa-y, al mismo tiempo, elevando la capacidad de la econom&iacute;a estadunidense para generar un mayor n&uacute;mero de empleos.</P><P>
Kruschov tampoco se imagin&oacute; que la tecnolog&iacute;a y el conocimiento ser&iacute;an los insumos o el capital para conquistar el futuro. Hoy, por ejemplo, el valor real de empresas como Compaq, IBM, Kodak o Hitachi dependen m&aacute;s de las ideas, percepciones e informaci&oacute;n en las mentes de sus asalariados y en los bancos de datos y patentes controlados por estas compa&ntilde;&iacute;as que de los camiones, cadenas de montaje y otros bienes f&iacute;sicos.</P><P>
Ya es tiempo de empezar a descifrar el futuro.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Foro de EXCELSIOR
</h3><P></P><P>
<B> Dos Polic&iacute;as en la N&aacute;poles S&oacute;lo son Cuidadores y Lavaautos: Rodrigo M.</P><P></B>
</P><P>
SE&Ntilde;OR Director: Flagelados por la inseguridad p&uacute;blica nuestra de cada d&iacute;a, somos un grupo de vecinos y comerciantes de la calle Augusto Rodin, entre la Plaza M&eacute;xico y avenida San Antonio, colonia N&aacute;poles, que deseamos desmentir la carta publicada en esta secci&oacute;n el pasado martes 19 de marzo por quien se dice &quot;licenciada&quot; Guisela Murad, la cual no precisa m&aacute;s datos ni su direcci&oacute;n particular, y hasta donde sabemos requisito indispensable para que se publique una misiva en este espacio.</P><P>
En casi un cuarto de plana y abusando de la buena fe de EXCELSIOR, esta persona &quot;avala&quot; la supuesta honestidad e integridad de los polic&iacute;as preventivos (en realidad, cuidadores y lava-carros uniformados) Jos&eacute; Anselmo Mart&iacute;nez Hern&aacute;ndez y Gabriel Mendoza Estrada. Todo con el perverso fin de evitar la reactivaci&oacute;n de un abandonado m&oacute;dulo de vigilancia policiaca en el lugar, utilizado por dicho par como vivienda y para guardar cubetas y trapos, pues de cumplirse los ordenamientos de seguridad estos &quot;vigilantes&quot; ser&iacute;an desplazados y el m&oacute;dulo ya no servir&iacute;a de pensi&oacute;n nocturna, como hasta ahora.</P><P>
Adem&aacute;s, la susodicha licenciada ya no tendr&iacute;a quien le cuidara ni lavara su auto a cambio de un d&aacute;diva semanal. Lo mismo le pasar&iacute;a a otra veintena de personas a quienes les cuidan all&iacute; sus coches.</P><P>
Nosotros, en el gimnasio Egos-Gym, de Augusto Rodin 81, a unos pasos de ese m&oacute;dulo sin funcionar, por esta irregularidad sufrimos un asalto a principios de marzo, cuando un grupo de hampones penetr&oacute; al establecimiento y pistola en mano despoj&oacute; a la clientela de dinero y autos (acta 10\1629\96). Este fue tan s&oacute;lo un eslab&oacute;n m&aacute;s en la larga cadena de atracos, sobre todo de carros, que se da en el per&iacute;metro del m&oacute;dulo, como se puede constatar f&aacute;cilmente en la nota roja de los peri&oacute;dicos.</P><P>
Por un investigador privado y a la vez socio de nuestro gimnasio, comprobamos que los dos vivales uniformados (uno de ellos con placa 80031) que habitan en el m&oacute;dulo de polic&iacute;a, en realidad est&aacute;n asignados a la vigilancia de una oficina de correos cercana, y despu&eacute;s de concluir con tan ardua labor, a las 15 horas, todav&iacute;a con los uniformes puestos se dedican a acomodar y lavar los coches de sus clientes, como el de la licenciada Murad y otros.</P><P>
Aseveramos tambi&eacute;n que al d&uacute;o mencionado no lo conoce el jefe del sector poniente Benito Ju&aacute;rez, de la Secretar&iacute;a de Seguridad P&uacute;blica, lo cual demuestra que el m&oacute;dulo es utilizado por ellos s&oacute;lo como vivienda y bodega maloliente.</P><P>
Por otra parte, manifestamos nuestra inconformidad con la &quot;licenciada&quot; Murad por la forma despectiva con que se refiere al reportero Mario Peralta al llamarlo &quot;reportero estrella&quot; por dar a conocer nuestra denuncia cuando ocurri&oacute; el robo, pues este periodista en realidad ni le quita ni le pone a lo informado por &eacute;l, le da la justa dimensi&oacute;n al peligro que nosotros advertimos por esta inseguridad creciente en la colonia N&aacute;poles.</P><P>
Aunque efectivamente, para nosotros todos los periodistas de EXCELSIOR son reporteros estrellas y por eso mantenemos desde hace mucho nuestra suscripci&oacute;n.</P><P>
Le aclaramos a la se&ntilde;orita Murad que nuestro gimnasio tampoco cuenta con ning&uacute;n velador particular, como ella dice, pero s&iacute; con su perro polic&iacute;a, el cual sin embargo tiene el defecto de no lavar ni acomodar coches. En un documento adjunto demostramos que si nosotros quisi&eacute;ramos contar con vigilancia propia tendr&iacute;amos que pagar 2 mil pesos quincenales por cada elemento de la Polic&iacute;a Bancaria, adem&aacute;s de proporcionarles una patrulla, uniforme y alimentaci&oacute;n diaria, aparte, claro, de un merecido aguinaldo. L&aacute;stima que los servicios eficientes de seguridad p&uacute;blica est&eacute;n privatizados, porque est&aacute;n fuera de nuestras posibilidades.</P><P>
Atentamente.</P><P>
Rodrigo Moreno Garc&iacute;a,</P><P>
Augusto Rodin n&uacute;m. 81, Col. N&aacute;poles, M&eacute;xico, D. F., Tel. 598-21-66</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Cancelaron su P&oacute;liza e Incluso as&iacute; le Cobraban
</h3><P></P><P>
SE&Ntilde;OR Director: Sirva la presente para prevenir a la poblaci&oacute;n, ya que algunos negocios, como las compa&ntilde;&iacute;as de seguros son un ejemplo m&aacute;s de la falta de &eacute;tica que hay en la sociedad mexicana. S&oacute;lo se preocupan por obtener m&aacute;s dinero sin tomar en cuenta a sus clientes.</P><P>
Me refiero en concreto a la compa&ntilde;&iacute;a Segumex Inbursa (Segumex se Embolsa).</P><P>
Esta compa&ntilde;&iacute;a, en la que hemos comprado varias p&oacute;lizas, se neg&oacute; a pagarnos el pasado d&iacute;a 15 por un accidente en el que resultamos culpables nosotros. Por ello tuvimos que pagar de nuestro propio bolsillo a la persona con la que tuvimos el choque.</P><P>
A pesar de que somos clientes de Segumex Inbursa desde 1990 y de haber pagado nuestra p&oacute;liza de 1996 con anticipaci&oacute;n (con un monto de 5 mil 321.68), de no haber necesitado de sus servicios nunca antes, esta aseguradora nos dice que desde agosto de 1995 cancelaron nuestra p&oacute;liza. Yo me pregunto: si la cancelaron &#191;por qu&eacute; nos han seguido cobrando y por qu&eacute; nos pidieron el pago del d&iacute;a 14 de este mes?</P><P>
Creo que los mexicanos ya estamos hartos de que estas compa&ntilde;&iacute;as aseguradoras sean vendedoras de ilusiones o de fraudes. Por lo menos no debemos cooperar a su existencia.</P><P>
Espero que todos los pagadores y quiz&aacute; futuras v&iacute;ctimas de Segumex Inbursa est&eacute;n prevenidos.</P><P>
A la vez, quisiera pedirle a alguno de sus lectores que me recomiende alguna aseguradora que s&iacute; sirva. Muchas gracias.</P><P>
Atentamente.</P><P>
Lic. Mar&iacute;a Name de Fern&aacute;ndez</P><P>
Camino a Sta. Teresa 13-7 PH 3, Pedregal del Lago</P><P>
10730 M&eacute;xico, D. F., Tel. 652-46-90</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Pregunta si el &quot;Esp&iacute;ritu Scout&quot; Encierra Muerte
</h3><P></P><P>
SE&Ntilde;OR Director: A casi un a&ntilde;o de la muerte de nuestro hijo y hermano Carlitos Alberto en el Ajusco, el Grupo 88 Scout contin&uacute;a evadiendo su responsabilidad, pues los se&ntilde;ores Juan Arvizu Vargas, jefe del multicitado Grupo Scout 88 y la se&ntilde;ora Ma. Patricia Chir&oacute;n de Levy, subjefa del mismo, dicen que autorizaron la realizaci&oacute;n de una pista ciega en un terreno plano y seguro en el cerro de Santo tom&aacute;s, del mismo Ajusco y, sin embargo, como consta en la averiguaci&oacute;n previa n&uacute;m. 25a\256\95-03, cuando se realiz&oacute; la inspecci&oacute;n ocular qued&oacute; demostrado que la pr&aacute;ctica (que consiste en caminar con los ojos vendados por orden superior) se realiz&oacute; en el Espinazo del Diablo, camino sumamente accidentado, con un precipicio del lado derecho de m&aacute;s de 15 metros de profundidad, precipicio al que fue lanzado por Luis Carlos Fern&aacute;ndez Lefranc nuestro amado Carlitos Alberto, que muri&oacute; por las m&uacute;ltiples lesiones recibidas.</P><P>
Nuestras preguntas son:</P><P>
&#191;Por qu&eacute; y qui&eacute;n autoriz&oacute; la realizaci&oacute;n de esa pr&aacute;ctica en ese lugar tan peligroso?</P><P>
&#191;Por qu&eacute; los dirigentes del Grupo Scout 88 siguen mintiendo si el subjefe de la tropa del Grupo 88 Scout, se&ntilde;or Benjam&iacute;n Villegas Mart&iacute;nez, que sali&oacute; al Ajusco ese fat&iacute;dico d&iacute;a 25 de marzo, en su declaraci&oacute;n en el Hospital Angeles afirma que Carlitos Alberto cay&oacute; a una profundidad de m&aacute;s de 15 metros?</P><P>
&#191;Por qu&eacute; los se&ntilde;ores Melo, del comit&eacute; de apoyo del tantas veces citado grupo, no han contestado a nuestra carta de fecha 4 de mayo de 1995 argumentando s&oacute;lo que Carlitos Alberto muri&oacute; por el esp&iacute;ritu scout? &#191;Qu&eacute; esconden, temen a la verdad?</P><P>
&#191;Esp&iacute;ritu scout es morir por la irresponsabilidad, negligencia de los dirigentes encargados de guiar a los ni&ntilde;os y j&oacute;venes?</P><P>
&#191;Ese esp&iacute;ritu scout encierra la muerte, la corrupci&oacute;n, la mentira, el enga&ntilde;o?</P><P>
&#161;Cuidado, padres de familia. Cuiden a sus hijos de pertenecer a grupos como el 88 Scout!</P><P>
Afortunadamente, la justicia sigue su marcha y pronto, muy pronto se impondr&aacute;.</P><P>
Atentamente.</P><P>
Familia Sarmiento Guti&eacute;rrez</P><P>
Paseo de la Hda. de Echegaray n&uacute;m. 192, Hda. de Echegaray, Naucalpan, Edo. de M&eacute;x.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Protesta por Injustas Acciones de Tipo Policiaco
</h3><P></P><P>
SE&Ntilde;OR Director: Dos veces lo pens&eacute; antes de enviar este SOS. Creo que ser&iacute;a mejor para el absurdo cotidiano o quiz&aacute;s se constituya en una muestra m&aacute;s del acoso y terrorismo fiscal que se padece en un estado de derecho como el nuestro.</P><P>
Escenolog&iacute;a public&oacute; muchos de sus libros en colaboraci&oacute;n con Grupo Editorial Gaceta, S. A., al que le hab&iacute;amos cedido un espacio en nuestras instalaciones. En los primeros d&iacute;as de octubre de 1995 se presentaron cuatro auditores DDF-SHCP para revisar la documentaci&oacute;n de una peque&ntilde;&iacute;sima empresa cuyo error fue apoyar investigaciones como la nuestra en lugar de sacar sus utilidades del pa&iacute;s.</P><P>
Durante seis meses revisaron dentro y fuera de Gaceta y cancelaron las facturas de esta empresa de modo que no pudiese efectuar operaciones mercantiles. Estrangulada como estaba por la cr qis y ante lo extra&ntilde;o de esta situaci&oacute;n, Grupo Editorial Gaceta les manifest&oacute; en diciembre pasado suspender actividades y cambiar su domicilio a M&eacute;rida, Yucat&aacute;n, por asi convenir a sus intereses, cosa que hizo los primeros d&iacute;as del mes de enero.</P><P>
Durante los dos meses subsiguientes dichos auditores hicieron hasta lo imposible para que Gaceta no cumpliera sus obligaciones fiscales en su nuevo domicilio social.</P><P>
La semana pasada Gaceta empac&oacute; y se fue.</P><P>
Sin embargo, desde el pasado viernes 15 y lunes 18, de las 10 a las 17 horas, los citados auditores estacionaron dos carros, un Spirit rojo placas 894GLY y un Rabit negro placas 11EUD frente a nuestras puertas. Saben que no es oficina de Gaceta, sin embargo persisten en interrogar a todo el que entra y sale de Escenolog&iacute;a.</P><P>
Le comunico lo anterior porque no s&eacute; si a &uacute;ltimas fechas el proyecto cultural de la actual Legislatura les haya atribuido funciones policiacas a estas personas o si alg&uacute;n magistrado haya decidido sancionar como il&iacute;citas las actividades que desarrolla una asociaci&oacute;n civil como Escenolog&iacute;a, dedicada desde hace casi veinte a&ntilde;os a la difusi&oacute;n de la cultura teatral.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>De Ninguna Manera Hemos Superado las Adversidades: EZP
</h3><P></P><P>
<B>&quot;Decir lo Contrario Ser&iacute;a Faltar a la Verdad&quot;</P><P></B>
</P><P>
<B>* Anunci&oacute; un Programa Para Atender la Sequ&iacute;a que Afecta en el Norte</P><P></B>
<B>* Recursos por 1,137 Millones de Pesos; 55% m&aacute;s de lo Asignado en 95</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA, enviado</P><P></B>
</P><P>
DURANGO,Dgo., 11 de abril.- De ninguna manera podemos decir que hemos superado las adversidades; ser&iacute;a injusto, ser&iacute;a indebido y ser&iacute;a faltar a la verdad, expus&oacute; el Presidente Ernesto Zedillo al resaltar que la respuesta a los problemas no est&aacute; en la lamentaci&oacute;n sino en la acci&oacute;n, pero dej&oacute; en claro que &quot;nunca caer&eacute; en la tentaci&oacute;n de arrancar un apluso moment&aacute;neo y f&aacute;cil haciendo un anuncio espectacular de algo que no pueda cumplir el gobierno de la Rep&uacute;blica. Gobernamos con responsabilidad&oacute; </P><P>
Antes, durante r&aacute;pida gira por los estados de Durango y Coahuila, el Jefe del Ejecutivo anunci&oacute;, en el ejido Monte de las Espinas, un programa emergente para atender los problemas de la grave sequ&iacute;a que afecta a los estados de Sonora, Chihuahua, Coahuila, Nuevo Le&oacute;n, Tamaulipas, Sinaloa, Durango y Baja California Sur, con un presupuesto de 1,137 millones de pesos, 55 por ciento mas que lo destinado el a&ntilde;o pasado y que permitir&aacute; paliar las secuelas de la falta de agua mediante la generaci&oacute;n de empleos temporales.</P><P>
En Torre&oacute;n, Coahuila, durante la Reuni&oacute;n de Avances y Compromisos de la Alianza para la Reactivaci&oacute;n Econ&oacute;mica y el Empleo de la Comarca Lagunera, el titular de la Sagar, Francisco Labastida Ochoa, anunci&oacute; un ambicioso Programa Nacional de Leche, que pretende elevar en 10 por ciento anual la producci&oacute;n l&aacute;ctea nacional (con valor de 9 mil millones de pesos por a&ntilde;o), lo que permitir&aacute; producir para el a&ntilde;os 2000 entre 85 y 90 por ciento de la demanda nacional (17 millones de litros diarios) y as&iacute; dejar de ocupar el vergonzoso primer lugar en el mundo como importador de leche en polvo, con 10 millones de litros al d&iacute;a, 40 por ciento del comercio internacional.</P><P>
Tambien en Torre&oacute;n, el Presidente de la Rep&uacute;blica redefini&oacute; su pol&iacute;tica social, que debe estar dirigida a los grupos m&aacute;s necesitados del pa&iacute;s, del medio rural o de las colonias populares, porque de lo contrario no podremos tener avances significativos en los indicadores sociales.</P><P>
Para enfrentar lo que llam&oacute; el c&iacute;rculo vicioso de la pobreza, identific&oacute; tres atributos a su pol&iacute;tica social: enfocarse de manera muy especial hacia quienes m&aacute;s lo necesitan; atender las necesidades de manera integral y ser federalista, porque es necesario que participen decididamente los tres niveles de gobierno.</P><P>
En el Centro de Convenciones de Torre&oacute;n, ante los gobernadores de Durango, Maximiliano Silerio Esparza, y de Coahuila, Rogelio Montemayor, as&iacute; como los principales productores de la Comarca Lagunera, Zedillo Ponce de Le&oacute;n estableci&oacute; que en la agricultura, como en otras actividades econ&oacute;micas, estamos enfrentando un severo problema de recursos, porque &quot;si el aspecto fundamental fuera la voluntad, ya los hubieramos resuelto, porque a los mexicanos no nos falta voluntad&quot;.</P><P>
Incluso, asegur&oacute; que tan tenemos voluntad que estamos superando la crisis m&aacute;s grave que haya tenido nuestro pa&iacute;s en muchas d&eacute;cadas y &quot;estoy seguro de que vamos a surgir de esta crisis fortalecidos, y vamos a surgir como verdaderos triunfadores, que es lo que debemos ser y somos los mexicanos&quot;.</P><P>
Sin embargo, el Presidente aclar&oacute; que los problemas no se resuelven &uacute;nicamente con voluntad o con voluntarismo; necesitamos recursos y el golpe econ&oacute;mico en 1995 fue que se dej&oacute; de disponer de cuantiosos capitales y &quot;todav&iacute;a vivimos bajo una escasez de recursos en nuestro pa&iacute;s&quot;.</P><P>
Al explicar la secuela de la crisis, el Ejecutivo Federal expus&oacute; que la falla fundamental ha sido &quot;esa enfermiza dependencia del ahorro externo para poder financia nuestro desarrollo&quot;, a lo que responde el enf&aacute;sis pur de por mi gobierno en el esfuerzo nacional que tenemos que llevar a cabo los mexicanos para generar el ahorro interno, nutriente del cr&eacute;dito que se canaliza a trav&eacute;s del sistema financiero a los productores del campo y la ciudad.</P><P>
As&iacute;, reconoci&oacute; que en el corto plazo seguiremos enfrentando el problema de la falta de cr&eacute;dito, pero reiter&oacute; que en la medida en que los m&aacute;rgenes financieros se vayan abriendo, &quot;y lo estamos logrando&quot;, se canalizar&aacute;n recursos crecientes al problema de cartera vencida, pero &quot;estos problemas que son muy graves s&oacute;lo pueden enfrentarse con soluciones realistas, no demag&oacute;gicas&quot;.</P><P>
Fue entonces cuando el Presidente Zedillo advirti&oacute; que no caer&aacute; en la tentaci&oacute;n de arrancar un aplauso moment&aacute;neo y f&aacute;cil y que &quot;la l&iacute;nea que seguiremos siempre ser&aacute; la de la verdad, la de la responsabilidad, la de anunciar s&oacute;lo compromisos que podamos cumplir&quot;.</P><P>
La gira, que desde su inicio arranc&oacute; 15 minutos m&aacute;s tarde de lo dispuesto por el programa, fue prolongando su retraso hasta hacerlo mayor de hora y media, debido a prolongados discursos de poco contenido por parte de la mayor&iacute;a de los participantes en los cuatro actos que durante el d&iacute;a encabez&oacute; el Presidente de la Rep&uacute;blica.</P><P>
En el primero de ellos en el ejido Monte de las Espinas presidi&oacute; la Alianza para el Campo, donde dio a conocer el programa para enfrentar la sequ&iacute;a, ante la cual &quot;no nos vamos a quedar con los brazos cruzados&quot;, y record&oacute; los puntos principales del Programa de Est&iacute;mulo Especial a la Producci&oacute;n de Granos B&aacute;sicos, que diera a conocer ayer en Morelos.</P><P>
Dentro del Programa Alianza para el Campo, ofreci&oacute; 71 millones de pesos para Durango, m&aacute;s 230 millones de Procampo, 187 millones de Banrural y 975 del FIRA.</P><P>
Acept&oacute; Zedillo que adem&aacute;s de la falta de agua existe una sequ&iacute;a en los bolsillos, con una paradoja en la banca de desarrollo: en 1996 tiene muchos m&aacute;s recursos que en 1995, pero no se dispone de ellos porque las reglas para su ejercicio resultan ser inadecuadas.</P><P>
Por ello, instruy&oacute; a las secretarias de Agricultura y Hacienda para flexibilizar las reglas de otorgamiento de cr&eacute;dito, particularmente en el caso del FIRA e incluso disponer un monto adicional a disposici&oacute;n de los Fondos de Desarrollo.</P><P>
Luego en el teatro Ricardo Castro encabez&oacute; el acto de Recuperaci&oacute;n Econ&oacute;mica para el Bienestar Social de esta entidad, donde admiti&oacute; no haber superado las adversidades aunque &quot;s&iacute; podemos decir con toda confianza que hemos disipado el riesgo de aquel colapso financiero y productivo que nos amenaz&oacute; en 1995&quot;, pero nos encontramos en esa dif&iacute;cil y dolorosa transici&oacute;n entre el t&eacute;rmino de la crisis y el inicio de la recuperaci&oacute;n.</P><P>
Estim&oacute; el Jefe del Gobierno Federal que los mexicanos necesitan muy pronto que la recuperaci&oacute;n sea palpable, evidente, que nos permita recobrar los empleos perdidos en 1995 y empezar a generar los empleos que necesariamente demanda la poblaci&oacute;n, particularmente la que se incorpora cada a&ntilde;o al mercado de trabajo. &quot;Yo quiero expresarles mi absoluta confianza de que lo vamos a lograr&quot;.</P><P>
Habl&oacute; tambien, en este encuentro con los sectores productivos, de que en esta entidad la pluralidad no es una aspiraci&oacute;n, es un hecho cotidiano de la vida pol&iacute;tica y social, y es muy estimulante escuchar al se&ntilde;or presidente municipal de Durango (Salvador Jalife, del PT), que proviene de un partido pol&iacute;tico distinto al del se&ntilde;or gobernador y al de muchos miembros del congreso, decirnos que en Durango se trabaja arduamente, armoniosamente, se respeta la pluralidad, la diversidad, pensando que la unidad es un elemento fundamentaripara salir adelante.</P><P>
All&iacute; anunci&oacute; recursos federales por 4,800 millones de pesos para Durango, 60 por ciento de los cuales se destinar&aacute;n al gasto social.</P><P>
Al t&eacute;rmino se dirigi&oacute; al aeropuerto para viajar a Torre&oacute;n, donde escuch&oacute; la presentaci&oacute;n del Modelo Integral de Asistencia Social y J&oacute;venes del Futuro 2000, cuyo objetivo es estimular la permanencia de los graduados de primaria en la secundaria, recibiendo un est&iacute;mulo econ&oacute;mico para cuidados m&eacute;dicos preventivos y curativos, y la atenci&oacute;n integral de sus familias, con una inversi&oacute;n de m&aacute;s de cinco millones de pesos en este a&ntilde;o.</P><P>
El &uacute;ltimo acto fue sobre la Comarca lagunera en el Centro de Convenciones, donde el gobernador de Durango, Maximiliano Silerio, destac&oacute; los programas de repunte algodonero, de apoyo a la ganader&iacute;a lechera, de generaci&oacute;n y transferencia tecnol&oacute;gica y de participaci&oacute;n de iniciativa privada en el desarrollo industrial que da nuevo impulso a los 15 municipios de La Laguna.</P><P>
El momento fue aprovechado para que el secretario de Agriltura detallara el Programa Nacional de Leche, que apoyado en la rentabilidad productiva incrementar&aacute; el ingreso de productores, generar&aacute; miles de empleos, contribuir&aacute; a corregir la balanza comercial y a consolidar la seguridad alimentaria, adem&aacute;s de aprovechar el potencial y la riqueza de las regiones.</P><P>
En Torre&oacute;n, el Presidente Zedillo, su esposa, Nilda Patricia Velasco de Zedillo, los gobernadores de Durango y Coahuila y los miembros de la comitiva presidencial comieron en privado con los productores de la regi&oacute;n, con lo que se dio por concluida la gira a estas dos entidades.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Investigar el Accidente en LA, Pide un Sobreviviente
</h3><P></P><P>
<B>SAMUEL PONCE MORALES, corresponsal</P><P></B>
</P><P>
CHERAN, Mich., 11 de abril.- Pedro Fabi&aacute;n Huaroco, uno de los inmigrantes sobrevivientes del accidente ocurrido en el sudeste de Los Angeles, Estados Unidos, donde hubo 7 muertes de trabajadores migratorios mexicanos, demand&oacute; al llegar aqu&iacute;, investigar ese hecho, ante la duda de si se trat&oacute; de un accidente, o los oficiales de la Patrulla Fronteriza de aqu&eacute;l pa&iacute;s dispararon al veh&iacute;culo a bordo del cual iban los indocumentados.</P><P>
El joven de 22 a&ntilde;os de edad, se&ntilde;al&oacute; que sin el apoyo -a excepci&oacute;n de cinco d&oacute;lares- del consulado mexicano de Los Angeles, California, tras el percance ocurrido cerca del ret&eacute;n migratorio de Temecula, 130 kil&oacute;metros al sureste de Los Angeles pudo llegar a esta su tierra.</P><P>
Recomend&oacute; a sus compatriotas: &quot;no se muevan del pa&iacute;s, por m&aacute;s necesidad que tengan, porque al ir al vecino sin la documentaci&oacute;n respectiva, se arriesga la vida&quot;.</P><P>
Adem&aacute;s durante el trayecto, especialmente en Sonora, en los retenes de la PGR agentes judiciales federales extorsionan con un m&iacute;nimo de 200 pesos a los paisanos cuando &quot;carecen de la credencial de elector, aunque tengan cualquier otra identificaci&oacute;n&quot;, sostuvo.</P><P>
Record&oacute; que despu&eacute;s del &quot;accidente&quot;, en el cual murieron siete de los 28 inmigrantes que iban a bordo de una &quot;troca&quot;, los sobrevivientes fueron arrestados por oficiales del SIN, y aunque inmediatamente se presentaron funcionarios del Consulado General de M&eacute;xico en San Diego, de su parte &quot;no hubo ning&uacute;n apoyo, m&aacute;s que interrogatorios y promesas&quot;.</P><P>
&quot;Una persona de nombre Fidel Torres, nos dio a cada uno cinco d&oacute;lares, para que una vez la Polic&iacute;a fronteriza nos hubiera dejado en la l&iacute;nea divisoria con Tijuana, pudieran trasladarse a la Casa del Migrante, en donde s&iacute; nos ayudaron con alojamiento, comida y ropa&quot;, puntualiz&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Aprueban el Paquete Fiscal en la C&aacute;mara de Diputados
</h3><P></P><P>
<B>Se Impiden los Autopr&eacute;stamos Bancarios y hay Desagravaci&oacute;n Hasta de 3 M&iacute;nimos</P><P></B>
</P><P>
<B>NORBERTO LOPEZ y CONRADO GARCIA</P><P></B>
</P><P>
La C&aacute;mara de Diputados aprob&oacute; ayer el paquete fiscal y financiero, con la desgravaci&oacute;n hasta de tres salarios m&iacute;nimos, se impiden los autopr&eacute;stamos bancarios, se constitucionaliza el Impuesto al Valor Agregado (IVA) y al Activo de las Empresas (IMPAC) al incorporar a las instituciones crediticias a pagar 1.8 por ciento, tambi&eacute;n se flexibiliza el secreto bancario y fortalece al Fobaproa, sin que esto signifique su estatizaci&oacute;n.</P><P>
Con el voto en favor de la mayor&iacute;a pri&iacute;sta y el rechazo de las fracciones parlamentarias del PAN, PRD y PT, en la miscel&aacute;nea tributaria se establece que los ingresos hasta de tres salarios m&iacute;nimos y las prestaciones de los trabajadores quedar&aacute;n exentos. La oposici&oacute;n plante&oacute; en tribuna que la eliminaci&oacute;n de la carga impositiva fuera hasta cinco veces de sus percepciones.</P><P>
A lo largo del debate, se emitieron 263 votos en pro y 135 en contra, en lo general y particular, con lo cual se reforman diversas leyes impositivas, con el prop&oacute;sito de mejorar la equidad y eficiencia de los principios de proporcionalidad consagrados en la Constituci&oacute;n, al ampliar las bonificaciones fiscales a la clase laboral de todo el pa&iacute;s.</P><P>
Correspondi&oacute; al representante por el sector obrero, Alfonso Reyes Medrano fundamentar el dictamen de la comisi&oacute;n de Hacienda que modifica los Impuestos Sobre la Renta (ISR), al Activo (IMPAC), Especial de Producci&oacute;n (IEP) y Servicios y Federal de Derechos (ISFD).</P><P>
A trav&eacute;s de estos cambios, las personas f&iacute;sicas asalariadas podr&aacute;n recuperar su poder adquisitivo, ya que se desgrava a todos los trabajadores con ingresos hasta tres salarios m&iacute;nimos.</P><P>
Reyes Medrano expuso en la tribuna de la C&aacute;mara Baja que las modificaciones</P><P>
al IMPAC se dan como respuesta a la jurisprudencia admitida por la Suprema Corte de Justicia de la Naci&oacute;n, sobre este gravamen que ahora se aplica al sistema financiero en los activos no afectados a su intermediaci&oacute;n financiera.</P><P>
&quot;Se establece la ampliaci&oacute;n del beneficio fiscal a los trabajadores cuyos salarios m&iacute;nimos se ubican en 1 y 3 salarios m&iacute;nimos, adicionada a la bonificaci&oacute;n que actualmente ya disfrutan. Con esa medida se avanza en los compromisos establecidos en la Alianza para la Recuperaci&oacute;n Econ&oacute;mica y se propicia el mejoramiento de las condiciones de vida de los asalariados&quot;.</P><P>
Se propone un nuevo tratamiento a los intereses pagados a los establecimientos en el extranjero, de instituciones de cr&eacute;dito en el pa&iacute;s y a los intereses a residentes del exterior, por lo que se extiende el beneficio del 4.9 por ciento a esos intereses pagados al exterior en pa&iacute;ses con los que se tiene celebrado un tratado para evitar la doble tributaci&oacute;n.</P><P>
La misma tasa se aplicar&aacute; a naciones con las que M&eacute;xico tenga tratados fiscales, a&uacute;n cuando no se encuentren en vigor, medida que ser&aacute; retroactiva a la tasa del 15 por ciento.</P><P>
El legislador pri&iacute;sta habl&oacute; sobre el Impuesto Especial sobre Producci&oacute;n y Servicios y dijo que en &eacute;ste se establece un tratamiento fiscal sujeto a la enajenaci&oacute;n y a la importaci&oacute;n de nuevos tipos de gasolina y diesel. Hasta generalizarse a todos los tipos de energ&eacute;ticos.</P><P>
Una severa cr&iacute;tica a la pol&iacute;tica financiera, econ&oacute;mica y fiscal del gobierno hizo la oposici&oacute;n en la C&aacute;mara de Diputados. En su turno, el petista, Joaqu&iacute;n Humberto Vela Gonz&aacute;lez, sostiene que las adecuaciones hechas a esta normatividad son insuficientes y no resuelven a fondo los problemas en esta &aacute;rea, tras pronunciarse a favor de la propuesta de exentar de gravamen a los trabajadores con ingresos hasta de cinco salarios m&iacute;nimos.</P><P>
Corresponde al perredista, Ra&uacute;l Livas Vera, externar la inconformidad de su partido al resaltar que con parches no se resuelve en definitiva la problem&aacute;tica en la cual vive la sociedad.</P><P>
El impuesto al activo resulta anticonstitucional, improcedente, luego de reconocer que hay visos de equidad, en tanto que se habla de la necesidad de gravar a las empresas e instituciones financieras, lo que es justicia tributaria procedente.</P><P>
Desde la m&aacute;xima tribuna de la C&aacute;mara Baja, adelant&oacute; que el voto del PRD ser&aacute; en contra, en lo general, respecto de las ganancias burs&aacute;tiles y al igual que los petistas se pronunci&oacute; por una desgravaci&oacute;n hasta de cinco salarios m&iacute;nimos.</P><P>
En su turno, el diputado panista Manuel Berist&aacute;in G&oacute;mez refut&oacute; la propuesta porque &quot;estamos seguros que la modificaci&oacute;n a los art&iacute;culos 80-B y 81, no representan un beneficio suficiente y no cubren la perdida del poder adquisitivo de la clase trabajadora&quot;.</P><P>
Fue en ese sentido que propuso una adici&oacute;n al art&iacute;culo s&eacute;ptimo transitorio de las disposiciones de la ley del Impuesto Sobre la Renta, para el ejercicio fiscal del primero de enero al 31 de diciembre de 1996, una fracci&oacute;n que ser&iacute;a la d&eacute;cima y que determine quienes estar&aacute;n exentos del pago de dicho impuesto, sin prejuicio de los beneficios relativos del cr&eacute;dito al salario establecido, en lo art&iacute;culos 80-B y 81 de la normatividad de dicha carga tributaria.</P><P>
En su cr&iacute;tica, Berist&aacute;in G&oacute;mez, subraya que el IMPAC cumpli&oacute; su finalidad de evitar la evasi&oacute;n, pero hoy, dadas las condiciones econ&oacute;micas deja de ser vigente porque no s&oacute;lo grava al capital sino a la deudas de las empresas y e converte en un obst&aacute;culo para el desarrollo econ&oacute;mico.</P><P>
Asimismo, las reformas a diversas disposiciones a las leyes para Regular las Agrupaciones Financieras, de Instituciones de Cr&eacute;dito, Mercado de Valores y General de Organizaciones y Actividades Auxiliares del Cr&eacute;dito, fueron avaladas a favor por 391 sufragios, uno en contra y tres abstenciones.</P><P>
Para fundamentar el dictamen, el diputado del Revolucionario Institucional, Manuel Jim&eacute;nez Lemus subraya que uno de los objetivos de esta propuesta es favorecer la capitalizaci&oacute;n de las instituciones financieras, en relaci&oacute;n a los cr&eacute;ditos; medidas para elevar la eficiencia de los sistemas de pagos, as&iacute; como para homogeneizar y modernizar la regulaci&oacute;n aplicable a intermediarios financieros.</P><P>
Se concede preferencia a las medidas para actualizar los sistemas de registro y conservaci&oacute;n de la informaci&oacute;n de las instituciones de cr&eacute;dito; eliminar las facultades de la secretar&iacute;a de Hacienda en la definici&oacute;n de la captaci&oacute;n del p&uacute;blico o intermediaci&oacute;n bancaria; la desincorporaci&oacute;n de agrupaciones financieras de su grupo, cuando el Fondo Bancario de Protecci&oacute;n al Ahorro (FOBAPROA) o el Fondo de Apoyo al Mercado de Valores (FERMEVAL), adquieran el 50 por ciento o m&aacute;s del capital social, y lo referente al fortalecimiento de los Almacenes Generales de Dep&oacute;sito.</P><P>
Los severos cuestionamientos provinieron de la profesora universitaria del PRD, Ifigenia Mart&iacute;nez, quien argumenta que estas modificaciones constituyen un conjunto de ajustes t&eacute;cnicos de menor importancia que no representan ninguna soluci&oacute;n a la grave crisis financiera.</P><P>
Presenta ante el pleno cuatro propuestas para impulsar la v&iacute;a del crecimiento econ&oacute;mico como alternativa para salir de la recesi&oacute;n: reorientar el gasto p&uacute;blico a la producci&oacute;n, agricultura y construcci&oacute;n. Asignar nuevos recursos para atender el problema de la cartera vencida, otorgar un nuevo plazo a los deudores y establecer una nueva tregua a los embargos.</P><P>
El panista Jorge Padilla Olvera, considera que el dictamen contiene puntos favorables y los negativos no son de fondo por lo que recomienda el voto a favor pues constituye un esfuerzo modernizador, algo &quot;t&iacute;mido, pero en la direcci&oacute;n correcta&quot;.</P><P>
</P><P>
JALONEO</P><P>
</P><P>
Mientras en el recinto se discut&iacute;a la miscel&aacute;nea fiscal y financiera, en los salones alternos del Palacio Legislativo de San L&aacute;zaro, los integrantes de las comisiones unidas de Gobernaci&oacute;n y Puntos Constitucionales y de Justicia, sosten&iacute;an un intenso jaloneo sobre la iniciativa de Ley para las Reformas Constitucionales que dar&aacute;n fundamento a la Ley contra el Crimen Organizado. Las fracciones parlamentarias del PRI, PAN, PRD y PT, frenaron la minuta del Senado, que autoriza el espionaje telef&oacute;nico y da pie a violaciones a las garant&iacute;as individuales. De esta manera se frustra el ingreso del dictamen en primera lectura programado, en principio para hoy viernes, pero que a &uacute;ltima hora se pospuso.</P><P>
Todo apunta que ser&aacute; devuelto a la C&aacute;mara Alta, a&uacute;n cuando se est&aacute; a la espera de una comunicaci&oacute;n de Humberto Roque Villanueva con el Presidente Ernesto Zedillo, una de las propuestas de la bancada pri&iacute;sta, a fin de incorporarlo a la discusi&oacute;n la semana pr&oacute;xima, siempre y cuando sea objeto de cambios sustanciales.</P><P>
Los integrantes del grupo Exhorto recomiendan a los presidentes de las citadas comisiones, Sa&uacute;l Gonz&aacute;lez Herrera y Fernando Noriega, respectivamente, a estudiar acuciosamente la minuta del proyecto de decreto a los art&iacute;culos 16, 20, 21, 22 y 73 de la Constituci&oacute;n.</P><P>
En la carta de dos cuartillas, los signantes del PRI, PAN, PT y PRD, apuntan que la acepci&oacute;n de comunicaci&oacute;n privada es confusa y por lo tanto permitir&aacute;, de aprobarse, una interpretaci&oacute;n equ&iacute;voca.</P><P>
La Constituci&oacute;n debiera precisar que s&oacute;lo el Ministerio P&uacute;blico Federal puede solicitar a un Juez, tambi&eacute;n federal, la intervenci&oacute;n de las comunicaciones para que quede aclarado que esta intervenci&oacute;n es permisible con motivo de una averiguaci&oacute;n previa.</P><P>
</P><P>
DESECHAN JUICIO POLITICO</P><P>
</P><P>
Todo qued&oacute; en el esc&aacute;ndalo en la C&aacute;mara Baja. Las comisiones unidas de examen previo de Gobernaci&oacute;n y Justicia desecharon los juicios pol&iacute;ticos contra los representantes populares del PRD, senador Auld&aacute;rico Hern&aacute;ndez Ger&oacute;nimo; los diputados Julieta Uribe y Octavio Romero, por su participaci&oacute;n en la toma y da&ntilde;os contra los pozos petroleros de Pemex.</P><P>
Tambi&eacute;n se dio marcha atr&aacute;s en contra el ex titular de Hacienda, Jaime Jos&eacute; Serra, el l&iacute;der petrolero, Carlos Romero Deschamps y el legislador Irineo Ismael D&iacute;az y Carrillo.</P><P>
Por otra parte, legisladores perredistas acusaron a la secretaria de Turismo, Silvia Hern&aacute;ndez, de incurrir en un grave &quot;error de &eacute;tica pol&iacute;tica&quot;, al anunciar una tarjeta de cr&eacute;dito internacional. Y consignaron que la funcionaria cometi&oacute; una equivocaci&oacute;n &quot;politicamente inmoral&quot;. Y exigieron que Hern&aacute;ndez entregue copias de los videos y contratos.</P><P>
A su vez, el pleno camaral eligi&oacute; por mayor&iacute;a a Mar&iacute;a Claudia Esqueda Lla&ntilde;ez como presidenta de la mesa directiva que fungir&aacute; del 15 al 30 de abril, del segundo per&iacute;odo ordinario de sesiones.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>En&eacute;rgica Actitud del Gobierno Ante el Problema Migragorio con EU: Senado
</h3><P></P><P>
La actitud del gobierno ante el problema migratorio con Estados Unidos ha sido en&eacute;rgica, afirm&oacute; la fracci&oacute;n parlamentaria del PRI en el Senado de la Rep&uacute;blica, al reconocer que la Canciller&iacute;a ha actuado firmemente, pero con serenidad.</P><P>
&quot;La Secretar&iacute;a de Relaciones Exteriores ha actuado con serenidad, con mucho cuidado, para no convertir el asunto migratorio, bien localizado en una parte del estado de California (Estados Unidos), en un asunto de todo un pa&iacute;s&quot;, subray&oacute; el senador Mauricio Vald&eacute;s Rodr&iacute;guez.</P><P>
Con la representaci&oacute;n del grupo legislativo pri&iacute;sta, los senadores Jos&eacute; Murat y Vald&eacute;s Rodr&iacute;guez aseguraron que la Canciller&iacute;a sostiene una posici&oacute;n en&eacute;rgica, clara y convincente ante el problema provocado por la golpiza propinada por polic&iacute;as estadunidenses contra mexicanos, en Riverside, California.</P><P>
Resaltaron que el Ejecutivo Federal, en el &aacute;mbito de su competencia y por medio de la Canciller&iacute;a, ha puesto en pr&aacute;ctica una serie de acciones exactas y puntuales, adem&aacute;s de apegadas a la ley, para enfrentar el problema, por lo que merecen el respaldo de los legisladores pri&iacute;stas.</P><P>
En conferencia de prensa, los legisladores hicieron comentarios acerca de la entrevista que sostuvieron senadores y diputados con el secretario de Relaciones Exteriores, Jos&eacute; Angel Gurr&iacute;a Trevi&ntilde;o, quien les inform&oacute; sobre la reacci&oacute;n de la Canciller&iacute;a ante los casos de maltrato a migrantes mexicanos.</P><P>
&quot;En el a&ntilde;o pasado hubo cerca de 300 muertos de origen mexicano. Esto no se puede permitir; es una actitud antimexicana, antinmigrante, de parte de autoridades de la Border Patrol y de otras, especialmente de California&quot;, dijo el senador Murat.</P><P>
Afirm&oacute; que la intervenci&oacute;n diplom&aacute;tica ante el problema migratorio ha sido s&oacute;lida, para evitar que se sigan dando violaciones sistem&aacute;ticas a los derechos humanos de los trabajadores mexicanos en Estados Unidos.</P><P>
Por su parte, el senador Vald&eacute;s Rodr&iacute;guez mencion&oacute; que los consulados mexicanos han hecho un seguimiento de todos los atentados contra los derechos de los compatriotas en Estados Unidos, a partir de las denuncias presentadas por los afectados.</P><P>
La acci&oacute;n de la Canciller&iacute;a en defensa de los migrantes mexicanos se basa en las denuncias sobre violaciones a los derechos humanos, y &quot;no s&oacute;lo a partir de lo que aparece en la televisi&oacute;n o de lo que se informa en los medios&quot;, pero, en la medida en que no conoce acusaciones concretas, est&aacute; imposibilitado para actuar, asegur&oacute;.</P><P>
Murat y Vald&eacute;s Rodr&iacute;guez comentaron que se present&oacute; al canciller la propuesta de que pueda haber representantes de los consulados mexicanos en los centros de detenci&oacute;n de ilegales, para vigilar que no se cometan abusos en su contra.</P><P>
&quot;Los senadores hemos sido muy cuidadosos de no salirnos de lo que son nuestras competencias constitucionales; pero, desde luego, respaldar el cumplimiento de las atribuciones de la Secretar&iacute;a de Relaciones Exteriores&quot;, a&ntilde;adi&oacute; Vald&eacute;s Rodr&iacute;guez.</P><P>
Ambos aseguraron que los senadores est&aacute;n dispuestos a explorar soluciones para, por lo menos, atenuar las conductas xenof&oacute;bicas y antimexicanas.</P><P>
El senador Murat se&ntilde;al&oacute; que el problema migratorio con Estados Unidos se ha &quot;politizado&quot; por las campa&ntilde;as presidenciales en aquel pa&iacute;s, por lo que el conflicto &quot;no puede ser revisado a partir de ese hecho&quot;.</P><P>
Por otra parte, los legisladores del PRI informaron que la delegaci&oacute;n mexicana que asistir&aacute; a la pr&oacute;xima Reuni&oacute;n Interparlamentaria M&eacute;xico-Estados Unidos, a celebrarse en mayo pr&oacute;ximo en la ciudad de Zacatecas, abordar&aacute; el conflicto migratorio como tema prioritario.</P><P>
Ante los acontecimientos in&eacute;ditos ocurridos en California, el tema prioritario en la Reuni&oacute;n Interparlamentaria ser&aacute; el migratorio, sin dejar a un lado el asunto de la lucha contra el narcotr&aacute;fico, precisaron.</P><P>
Inclusive, inform&oacute; Murat, secretario de la Gran Comisi&oacute;n del Senado y presidente de la Comisi&oacute;n de Relaciones Exteriores I Secci&oacute;n, ya se envi&oacute; documentaci&oacute;n sobre los problemas migratorios a congresistas norteamericanos.</P><P>
Por otra parte, los senadores pri&iacute;stas dieron a conocer que, a iniciativa de su fracci&oacute;n parlamentaria, se llevar&aacute;n a cabo tres foros de an&aacute;lisis sobre la problem&aacute;tica migratoria en las fronteras sur y norte.</P><P>
Los foros de consulta ser&aacute;n auspiciados por el Senado de la Rep&uacute;blica y el primero de ellos se efectuar&aacute; en la ciudad de Campeche, el pr&oacute;ximo 2 de mayo, correspondiente a la frontera sur.</P><P>
Para el de la frontera norte todav&iacute;a no se precisa fecha ni lugar, pero podr&iacute;a llevarse a cabo en las ciudades fronterizas de Ju&aacute;rez, Nuevo Laredo o Tijuana. Se girar&aacute; invitaci&oacute;n a los c&oacute;nsules mexicanos en ciudades estadunidenses que reciben el mayor flujo migratorio.</P><P>
El &uacute;ltimo foro est&aacute; programado para celebrarse en la ciudad de M&eacute;xico y ser&iacute;a la s&iacute;ntesis de los dos anteriores. En los tres se tratar&aacute; el tema de la doble nacionalidad.</P><P>
Murat se&ntilde;al&oacute; que se invitar&aacute; a acad&eacute;micos, investigadores, expertos, organizaciones civiles, legisladores, funcionarios de la Canciller&iacute;a y representantes de los colegios de la frontera sur y norte, para que expresen sus puntos de vista en torno a la situaci&oacute;n econ&oacute;mica, pol&iacute;tica, social y cultural asociada al fen&oacute;meno migratorio.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Reformas a 18 Art&iacute;culos Para la Reforma Electoral
</h3><P></P><P>
<B>Hoy se Podr&aacute; Hacer P&uacute;blico un Documento de Acuerdos B&aacute;sicos: Partidos</P><P></B>
</P><P>
<B>MANUEL NOGUEZ VIGUERAS</P><P></B>
</P><P>
El esfuerzo de los representantes del PRI, PRD y PT por desatorar los m&aacute;s de doce nudos que todav&iacute;a presenta la negociaci&oacute;n de la reforma electoral, en la Secretar&iacute;a de Gobernaci&oacute;n, se prolong&oacute; hasta avanzada la madrugada de este viernes. Nadie explic&oacute; con puntualidad d&oacute;nde siguen los atorones, pero todos expresaron su confianza en que este d&iacute;a podr&aacute;n hacer p&uacute;blico un documento de acuerdos b&aacute;sicos.</P><P>
Se inform&oacute; que los acuerdos logrados hasta hoy implican modificaciones a por lo menos 18 art&iacute;culos Constitucionales y entre 80 y 100 al Cofipe. Hasta ayer por la noche se observaba dif&iacute;cil que el documento de acuerdos b&aacute;sicos pudiera convertirse en la iniciativa de reforma electoral que ser&aacute; enviada al Congreso, pues se dijo que todav&iacute;a tendr&iacute;a que pasar por un grupo de asesores legales y por la consulta a las dirigencias de los partidos.</P><P>
Por otra parte, el l&iacute;der nacional del PAN, Felipe Calder&oacute;n Hinojosa, puso en &quot;entredicho&quot; el avance de la reforma electoral que negocian en la secretar&iacute;a de Gobernaci&oacute;n los l&iacute;deres del PRI, PRD y PT y afirm&oacute; que s&oacute;lo se trata de &quot;un cat&aacute;logo de buenas intenciones&quot;. Acus&oacute; al l&iacute;der perredista, Porfirio Mu&ntilde;oz Ledo, de no tener palabra y de ser alguien en quien no se puede confiar.</P><P>
Frente a la cr&iacute;tica del panista, Mu&ntilde;oz Ledo dijo lamentar las expresiones del dirigente panista: &quot;hay que tener mayor seriedad, en ocasiones los partidos tienen que pagar un alto costo por elegir como dirigentes a personas inmaduras. Al hijo de Duvalier en Hait&iacute; le llamaban Baby Doc, yo no quisiera llamarle a ese joven presidente Baby Leperaza. Prefiero no contestar injurias con injurias&quot;.</P><P>
En la Secretar&iacute;a de Gobernaci&oacute;n, mientras el Secretario T&eacute;cnico de la mesa del di&aacute;logo, Germ&aacute;n Fern&aacute;ndez P&eacute;rez del Castillo, dijo el &quot;documento est&aacute; listo&quot; y que s&oacute;lo falta que los l&iacute;deres de los partidos &quot;tambi&eacute;n lo est&eacute;n&quot;, el l&iacute;der nacional del PRD, Porfirio Mu&ntilde;oz Ledo se&ntilde;al&oacute; que hay acuerdos b&aacute;sicos en algunos aspectos, pero persisten los nudos en por lo menos doce temas, que procurar&aacute;n desatorar en las pr&oacute;ximas horas.</P><P>
En entrevista vespertina, el presidente nacional del PRI, Santiago O&ntilde;ate, se limit&oacute; a comentar que &quot;hay muchos acuerdos, pero la negociaci&oacute;n no ha concluido&quot;.</P><P>
Se le pregunt&oacute; si este viernes estar&aacute; listo el documento como se hab&iacute;a dicho. Dijo de inmediato que &quot;s&iacute;&quot;. Incluso confirm&oacute; que est&aacute; convocada la mesa central para este viernes.</P><P>
Cuando se le pregunt&oacute; a Mu&ntilde;oz Ledo si la iniciativa podr&iacute;a ser enviada este viernes al Congreso, se&ntilde;al&oacute; que todav&iacute;a no hab&iacute;a nada definitivo, pero que trabajar&iacute;an hasta morir. &quot;No adelanten v&iacute;speras, si nos va bien, nos dedicaremos todo el d&iacute;a y hasta avanzada la media noche a desatar nudos. Ma&ntilde;ana nos veremos para conocer el texto al que se pudiera llegar, se informar&iacute;a a las fracciones parlamentarias y definir&iacute;amos un calendario. No olviden que nosotros no firmaremos hasta llevar los textos al Comit&eacute; Ejecutivo Nacional&quot;.</P><P>
El petista Alberto Anaya, sostuvo que est&aacute;n confiados en poder sacar adelante un paquete b&aacute;sico de reforma electoral. &quot;Estamos discutiendo temas que son clave dentro del proyecto democratizador de la vida nacional. El aspecto del financiamiento ya cuenta con consensos b&aacute;sicos en principio. Estamos por destrabar el tema de la integraci&oacute;n de los &oacute;rganos legislativos, hay una oposici&oacute;n muy fuerte del PRI, insisten en mantener la cla&uacute;sula de gobernabilidad&quot;.</P><P>
En cuanto al financiamiento, agreg&oacute;, el acuerdo fundamental es que de ninguna manera se aumente el monto de los recursos destinados a procesos electorales, estamos por llegar a f&oacute;rmulas que implican que el 70 por ciento de los recursos se distribuyan conforme a la votaci&oacute;n obtenida por cada partido y el 30 por ciento restante se distribuya en forma inversamente proporcional.</P><P>
Dijo que otro de los puntos en los que ya hay consenso es en la implantaci&oacute;n de la figura del refer&eacute;ndum en la vida pol&iacute;tica nacional, que dar&aacute; a la poblaci&oacute;n la posibilidad de derogar leyes, y dijo que lo referente a la designaci&oacute;n del director general del IFE es uno de los &uacute;ltimos puntos. El PRD dice que lo elijan los consejeros y PRI y PT piden que surja de una terna que propongan los consejeros y el nombre se presente a la C&aacute;mara de Diputados, o que sea esta &uacute;ltima la que lo designe directamente.</P><P>
</P><P>
DISTANCIAMIENTO DEL PAN CON EL PRD Y CON EL GOBIERNO</P><P>
</P><P>
En conferencia de prensa, el l&iacute;der panista Felipe Calder&oacute;n Hinojosa marc&oacute; que el distanciamiento de su partido no s&oacute;lo es con el gobierno, a quien le ratific&oacute; que no volver&aacute;n a la mesa del di&aacute;logo para la reforma electoral ni a las negociaciones para la reforma del Estado mientras siga siendo democratizador en las palabras y autoritario en los hechos, sino tambi&eacute;n con el PRD, al que expres&oacute; sus condolencias por no tener, por ahora, &quot;un liderazgo con voz cre&iacute;ble y con autoridad moral&quot;.</P><P>
A las acusaciones de Porfirio Mu&ntilde;oz Ledo en el sentido de que al PAN no le interesa la reforma, de que se ha quedado atr&aacute;s del PRI, de que su iniciativa de reforma electoral es inferior a la que se negocia en Gobernaci&oacute;n y que muchas de las cosas que proponen se las birlaron a su partido, Felipe Calder&oacute;n Hinojosa respondi&oacute; que es lamentable que Mu&ntilde;oz Ledo no sepa respetar los acuerdos que hace.</P><P>
Record&oacute; que el 24 de marzo pasado &eacute;l y Juan Antonio Garc&iacute;a Villa -secretario General del PAN-, sostuvieron una reuni&oacute;n con Porfirio Mu&ntilde;oz Ledo y Ricardo Valero, en casa del consejero Santiago Creel. &quot;Discutimos ampliamente sobre la situaci&oacute;n pol&iacute;tica y econ&oacute;mica del pa&iacute;s. Acordamos varios puntos: respeto mutuo, apoyo del PAN a las luchas justas -concretamente a Tabasco-, apoyo del PRD a la lucha panista en Huejotzingo, empujar la reforma desde distintas trincheras, el PRD en la mesa y el PAN en el Congreso&quot;.</P><P>
Hoy, continu&oacute; el panista, los comentarios despectivos de Mu&ntilde;oz Ledo me llevan a constatar que no hay nada que tratar con el PRD mientras Mu&ntilde;oz Ledo siga al frente del partido. Calder&oacute;n Hinojosa coment&oacute; que en aquella ocasi&oacute;n el l&iacute;der perredista les dijo que estaban contemplando la necesidad de salirse de la mesa del dialogo porque el gobierno y su partido s&oacute;lo les estaba dando atole con el dedo. &quot;Hoy comprendo que para entender su discurso hay que leerlo al rev&eacute;s, tal parece que los perredistas escriben en hebreo&quot;.</P><P>
Se refiri&oacute; al comentario del Cardenal Juan Sandoval I&ntilde;iguez, en el sentido de que los partidos pol&iacute;ticos son como los enanos del circo, Calder&oacute;n Hinojosa se&ntilde;al&oacute; que Acci&oacute;n nacional no se pone el saco y que seguramente se refer&iacute;a a Mu&ntilde;oz ledo o a Oscar Levin, le recomend&oacute; que ser&iacute;a bueno que se ocupara de orientar y no de desorientar a la opini&oacute;n p&uacute;blica. &quot;Yo con todo respeto le dir&iacute;a al cardenal que reze un Padre Nuestro y cinco Aves Mar&iacute;as por la pol&iacute;tica nacional, como penitencia por sus declaraciones desafortunadas y no aplicables a todos los partidos&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Sin el Plan Carretero, Habr&iacute;amos Quebrado: ICA
</h3><P></P><P>
<B>* Construy&oacute; 1,500 Kms. de V&iacute;as</P><P></B>
<B>* Exitoso Esquema de Concesiones</P><P></B>
<B>* Hubo Sobreinversi&oacute;n con CSG</P><P></B>
</P><P>
<B>ROBERTO CIENFUEGOS</P><P></B>
- II -</P><P>
</P><P>
A punto de cumplir medio siglo de vida en el competido mercado de la construcci&oacute;n, responsable de m&aacute;s de 1,500 kil&oacute;metros de las v&iacute;as concesionadas durante el salinismo, para lo cual invirti&oacute; todo su capital de trabajo (unos 1,600 millones de d&oacute;lares), ICA admite que de haberse marginado del programa carretero -el cual involucr&oacute; a un centenar de compa&ntilde;&iacute;as nacionales-, ser&iacute;a hoy una empresa quebrada o muy peque&ntilde;a, pero rechaza de plano que se haya &quot;hinchado de dinero&quot;. El esquema de concesiones fue &quot;un &eacute;xito&quot;, aun cuando el gobierno tenga ahora que poner dinero y renegociar deudas.</P><P>
Consorcios como Protexa -que incluy&oacute; empresas regiomontanas, tamaulipecas y coahuilenses-, responsable del Anillo Perif&eacute;rico Monterrey (112 kil&oacute;metros) y los tramos Monterrey-Nuevo Laredo (166 kil&oacute;metros) y Cadereyta-Reynosa (176 kil&oacute;metros), tambi&eacute;n enfrentan deudas por casi 800 millones de d&oacute;lares. Este Grupo dice que est&aacute; en pl&aacute;ticas con las secretar&iacute;as de Comunicaciones, y Transportes, Hacienda y los bancos que financiaron el proyecto con el fin de reestructurar cr&eacute;ditos. Esto para lograr un marco de &quot;certidumbre razonable&quot; para un programa de liquidaci&oacute;n entre acreedores y constructoras, que tome en cuenta las nuevas realidades econ&oacute;micas del pa&iacute;s.</P><P>
ICA, por su parte, indica que duplic&oacute; su riesgo de inversi&oacute;n en el negocio carretero, que hoy enfrenta &quot;todos los problemas del mundo por la falta de ventas&quot;. En un pa&iacute;s en donde sobran los dedos de una mano para contar a quienes invierten a largo plazo, esta compa&ntilde;&iacute;a dice que apost&oacute; a las carreteras porque tiene confianza en M&eacute;xico.</P><P>
El vicepresidente de la divisi&oacute;n ICA-Concesionarias, H&eacute;ctor Ovalle, se&ntilde;ala sin embargo que el proyecto carretero salinista registr&oacute; una sobreinversi&oacute;n en gastos de construcci&oacute;n de hasta 30 por ciento. ICA, que originalmente se comprometi&oacute; a aportar 25 centavos de cada peso invertido en el plan, absorbe hoy hasta 60 centavos debido a la crisis. Tambi&eacute;n por ello, los aforos son apenas del 35 por ciento respecto de los estimados al inicio del proyecto sobre una base de cinco mil veh&iacute;culos por d&iacute;a.</P><P>
Pero, al margen de todos estos problemas, el esquema &quot;ha sido un &eacute;xito&quot;, asegura. Seis mil kil&oacute;metros de carreteras est&aacute;n all&iacute;, listos para servir de trampol&iacute;n hacia &quot;el gran brinco&quot; del crecimiento que se espera en los a&ntilde;os pr&oacute;ximos. El gobierno habr&iacute;a tardado m&aacute;s de dos d&eacute;cadas para construirlos. As&iacute; que &quot;aun cuando el gobierno tenga que poner dinero, aun con toda la deuda&quot;, la infraestructura ya est&aacute; all&iacute; y es un patrimonio de M&eacute;xico.</P><P>
No obstante, previene que los planes gubernamentales para construir este sexenio 3 mil kil&oacute;metros m&aacute;s de carreteras concesionadas enfrentar&aacute;n mayores dificultades financieras. El gobierno tendr&aacute; que capitalizarlos m&aacute;s porque ser&aacute;n de menor aforo, estimados en algo m&aacute;s del 10 por ciento de las carreteras m&aacute;s rentables a cargo de Caminos y Puentes Federales, que alcanzan aforos de 12 mil veh&iacute;culos por d&iacute;a. Pero la estatizaci&oacute;n carretera ser&iacute;a un peligroso precedente para las futuras concesiones en M&eacute;xico.</P><P>
M&aacute;s todav&iacute;a; en ambientes nacionales de inflaciones altas, mayores del 20 por ciento, los esquemas de concesiones no funcionan. Es preciso buscar mejores mezclas financieras con mayor capital -del gobierno necesariamente- y menores cr&eacute;ditos.</P><P>
Sin embargo, con base en el proyecto, ICA, una empresa propiedad de unos 2 mil 500 accionistas ninguno de los cuales con m&aacute;s del 5 por ciento accionario- gener&oacute; unos 60 mil empleos directos e indirectos por a&ntilde;o y se abrieron a M&eacute;xico nuevas opciones de comunicaci&oacute;n r&aacute;pida, eficiente y segura mediante el tendido de carreteras de cuatro carriles y acotamientos. La empresa gan&oacute; en trabajo, modernizaci&oacute;n tecnol&oacute;gica y maquinaria. Pero sobre todo, pudo salir a bolsa y captar capitales extranjeros en Europa y Estados Unidos. &quot;ICA se internacionaliz&oacute;&quot;.</P><P>
Como empresa, &quot;si nos hubi&eacute;ramos quedado aislados del programa carretero, a lo mejor no hubi&eacute;ramos subsistido, o a lo mejor tendr&iacute;amos una empresa muy chiquita. Cre&iacute;mos que M&eacute;xico ser&iacute;a otro M&eacute;xico. Todos nos arriesgamos y todos nos metimos. Pero eso cambi&oacute;&quot;.</P><P>
Todo estaba basado -dice- en una tarifa que se pensaba se iba a poder impactar al usuario, en unas tasas de cr&eacute;dito que iban a la baja, en unos plazos de concesi&oacute;n que posiblemente al inicio eran cortos, en promedio de 12 a 15 a&ntilde;os, pero nos empez&oacute; a fallar la macroeconom&iacute;a: las tasas en lugar de bajar se fueron al alza, la gente en lugar de tener m&aacute;s dinero tuvo menos dinero, entonces las tarifas que se pensaron por el gobierno podr&iacute;an ser impactadas, no pod&iacute;an serlo por la falta de dinero de la gente. Las condiciones cambiaron totalmente.</P><P>
Ahora se libran tres problemas principales: falta de aforo en las carreteras -un 35 por ciento respecto de estimaciones-, deterioro macroecon&oacute;mico y plazos muy cortos. &quot;Es una combinaci&oacute;n brutal&quot;.</P><P>
Un negocio sin ventas tiene todos los problemas del mundo. Pero a esto se agregan las altas tasas de inflaci&oacute;n, las tasas de cr&eacute;dito y el derrumbe del PIB.</P><P>
&#191;Las soluciones? Primero que haya un crecimiento real de la econom&iacute;a, con lo que de inmediato habr&aacute; un incremento de la circulaci&oacute;n en las autopistas. Mas -reitera-, M&eacute;xico vive la peor crisis de su historia reciente. Peor aun que la de 1982. Ovalle dice que no estudi&oacute; econom&iacute;a ni tiene bola de cristal macroecon&oacute;mica, pero advierte que s&oacute;lo fue hasta 1992 cuando se recuperaron los niveles de aforo vehicular registrados en 1982, es decir, se requiri&oacute; de una d&eacute;cada. Mas M&eacute;xico vive la madre de las crisis.</P><P>
No obstante, est&aacute;n en estudio numerosas soluciones con el Gobierno Federal, y &quot;vamos bien&quot;. Se est&aacute; viendo primero la parte de la deuda de las carreteras.</P><P>
En el caso de ICA, due&ntilde;o de alrededor del 45 por ciento de las concesiones, hay una deuda de 12 mil millones de pesos. ICA tiene participaci&oacute;n en 1,600 kil&oacute;metros, de los seis mil que fueron construidos en concesi&oacute;n. S&oacute;lo en forma directa esta empresa construy&oacute; 780 kil&oacute;metros de &eacute;stos.</P><P>
En todos los proyectos ICA tiene como socios entre 40 o 50 empresas, nacionales en todos los casos, pues no hubo capital extranjero porque la ley de concesiones, aunque es clara, no da un marco de seguridad jur&iacute;dica total y no hubo un marco jur&iacute;dico total al extranjero.</P><P>
En estos momentos se est&aacute; dimensionando con las autoridades el tama&ntilde;o de las deudas, que tambi&eacute;n impactan a los bancos. &quot;Es en lo que se est&aacute; trabajando ahorita y se dar&aacute; un periodo de 24 meses, contados desde el a&ntilde;o pasado, para ver c&oacute;mo evoluciona. La deuda se dividir&aacute; en dos. Una parte se dejar&aacute; dentro del proyecto que puede servir desde el punto de vista de los Aforos y luego se ampliar&eacute; el plazo de concesi&oacute;n a 30 a&ntilde;os parejo. Se estudiar&aacute; entonces una soluci&oacute;n m&aacute;s de capital y all&iacute; es donde nos vamos a tener que sentar todos. Pero las soluciones no est&aacute;n nada f&aacute;cil. Hay que sentarnos y ver todas las soluciones, hemos tenido reuniones en t&eacute;rminos muy amigables, pero de dif&iacute;cil soluci&oacute;n&quot;.</P><P>
Ovalle explica que de cada peso invertido en los kil&oacute;metros de obra que construy&oacute; ICA, &eacute;sta se comprometi&oacute; a aportar 25 centavos, pero en realidad y como efecto de la crisis, ahora se est&aacute; quedando con 50 y hasta 60 centavos de cada peso metido en el proyecto carretera salinista. Para ICA esto significa tener metidos 1,500 millones de d&oacute;lares en este programa.</P><P>
Ahora bien, &#191;c&oacute;mo lo financiamos? -se pregunta- salimos a bolsa. De bolsa ICA obtuvo 500 millones de d&oacute;lares de colocaci&oacute;n en el mercado internacional, que all&iacute; est&aacute;n metidos porque luego la gente dice que las constructores se hincharon de dinero y no fue as&iacute;.</P><P>
ICA tiene tres papeles importantes de deuda, por llamarlos as&iacute;: 500 millones de d&oacute;lares de deuda en el mercado internacional, un papel convertible por 250 millones de d&oacute;lares tambi&eacute;n en el mercado internacional y papel de t&eacute;rmino medio. De all&iacute; se toma el dinero para fondear los proyectos. El capital de trabajo de ICA son 1,600 millones de d&oacute;lares.</P><P>
Mas la cosecha del negocio se espera para el largo plazo. &quot;Dentro de 20, 30 o 40 a&ntilde;os sabremos si fue o no un buen negocio&quot;.</P><P>
(Continuar&aacute;).</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Crecieron las Repatriaciones 51% con la Operaci&oacute;n Guardi&aacute;n: Clero
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Con la puesta en marcha de la operaci&oacute;n guardi&aacute;n, las repatriaciones en la frontera de Tijuana se elevaron 51 por ciento, declara la Dioc&eacute;sis de esta ciudad y explica que tambi&eacute;n ha ido a la alza -hasta 55 por ciento- la presencia de jefes de familia que tratan de cruzar la frontera.</P><P>
El clero, en un reciente reporte emitido a prop&oacute;sito de los ilegales, asume que la Iglesia tiene ante s&iacute;, el fuerte reto que plantea el problema de la migraci&oacute;n y, ratifica ante ello, su compromiso de alzar la voz para defender la dignidad de los migrantes e involucrarse en la atenci&oacute;n solidaria de los connacionales.</P><P>
A su vez, la Arquidi&oacute;cesis de M&eacute;xico plante&oacute; que el creciente racismo y la violencia contra indocumentados, evidenciada recientemente en la golpiza que algunos polic&iacute;as propinaran a connacionales, podr&iacute;a ser &quot;una trampa&quot; contra el presidente William Clinton, dentro del complicado panorama de elecciones que hoy se vive en los Estados Unidos.</P><P>
La &quot;trampa pol&iacute;tica&quot;, tiene lugar luego del decidido apoyo que en t&eacute;rminos econ&oacute;micos ha dado el presidente Clinton a M&eacute;xico.</P><P>
&quot;Es -postula la Arquidi&oacute;cesis- mucha casualidad que esta escena pudiera ser grabada con tanta facilidad. No podemos olvidar tampoco que hay un tenso panorama en las relaciones binacionales por los problemas causados por el Tratado de Libre Comercio, por la negativa de Estados Unidos a abrir su frontera al transporte mexicano, por la ley comercial contra Cuba&quot;.</P><P>
La Iglesia distingue que los sentimientos anti-inmigrantes se han generalizado no s&oacute;lo en los Estados Unidos, sino en Alemania, Francia y Espa&ntilde;a porque lejos de lo que podr&iacute;a pensarse a nivel mundial, el mismo fen&oacute;meno migratorio es dado tras la recomposici&oacute;n de la geograf&iacute;a pol&iacute;tica, pues la ca&iacute;da del bloque socialista empieza a tener efectos sobre la poblaci&oacute;n.</P><P>
Dichos efectos obedecen no s&oacute;lo a los cambios econ&oacute;micos de una econom&iacute;a socialista a capitalista, sino que tambi&eacute;n han sido provocados por los tremendos desajustes de los estados nacionales y la descomposici&oacute;n de los mismos en estados m&aacute;s chicos que engloban a una peque&ntilde;a parte de esa poblaci&oacute;n marginada o incluso &quot;exterminanda&quot; al no formar parte de ese nuevo Estado, como sucede en Bosnia, lo cual provoca la ola de inmigraci&oacute;n m&aacute;s intensa que jam&aacute;s se haya conocido.</P><P>
La Arquidi&oacute;cesis, en un texto titulado: Riverside, &#191;S&oacute;lo Problema de Inmigrantes?, indica la urgencia de que el gobierno mexicano &quot;deje de cerrar los ojos o haga la pol&iacute;tica del avestruz&quot; ante el problema de la inmigraci&oacute;n en la frontera Norte, para que active los mecanismos de desarrollo en el agro mexicano.</P><P>
La Di&oacute;cesis de Tijuana indica tambi&eacute;n, que la Iglesia ante el problema de los ilegales deber&aacute; estar bajo las directrices del Concilio Vaticano II, para estar a la altura de los graves retos que representa el crecimiento de la poblaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Ben&iacute;tez Trevi&ntilde;o Deber&aacute; Declarar en el Caso JFRM
</h3><P></P><P>
<B>Tiene Informaci&oacute;n Valiosa Sobre el Asesinato, Asegura el Abogado Defensor de Ra&uacute;l Salinas</P><P></B>
</P><P>
<B>ALFONSO MILLARES y ROBERTO MELENDEZ</P><P></B>
</P><P>
El ex-procurador general de la Rep&uacute;blica, Humberto Ben&iacute;tez Trevi&ntilde;o, deber&aacute; rendir testimonio ante el Juez III de Distrito del estado de M&eacute;xico, ya que cuenta con informaci&oacute;n importante y valiosa en torno del asesinato de Jos&eacute; Francisco Ruiz Massieu, expres&oacute; ayer Eduardo Luengo Creel, abogado defensor del hermano mayor del ex-presidente de M&eacute;xico, al subrayar que las tres cartas depositadas por el entonces diputado Manuel Mu&ntilde;oz Rocha en diferentes restaurantes de la capital y dirigidas al ex funcionario, ala no han sido integradas al expediente de la causa penal.</P><P>
Sin embargo, Jos&eacute; Cort&eacute;s, coordinador de la Fiscal&iacute;a Especial que investiga el homicidio del ex Secretario General del CEN del PRI -entre otros asuntos relevantes-, asegur&oacute; que dichas misivas ya fueron integradas al expediente respectivo y son del dominio p&uacute;blico. En una de &eacute;stas, Mu&ntilde;oz Rocha se&ntilde;ala al entonces abogado de la Naci&oacute;n, que Abraham Rubio Canales es el responsable del crimen del extinto pol&iacute;tico guerrerense.</P><P>
Otra de &eacute;stas se refiere a un documento enviado por el legislador Mu&ntilde;oz Rocha a su hijo, a quien le otorga todos los poderes para que se haga cargo de su casa, y la &uacute;ltima es la que -de manera extra&ntilde;a- lleg&oacute; al Congreso de la Uni&oacute;n donde el entonces legislador solicita licencia para ausentarse del cargo que ostentaba de representaci&oacute;n popular &quot;para coadyuvar en las investigaciones del crimen del ex gobernador de Guerrero&quot;.</P><P>
Por lo que hace a la declaraci&oacute;n de Luengo Creel, dijo que &quot;tenemos previsto pedir al Juez, llame a declarar al exprocurador Ben&iacute;tez Trevi&ntilde;o, aunque a&uacute;n no precisamos la fecha, ya que de lo que &eacute;l diga se pueden desprender y aclarar muchas cosas, entre ellas qu&eacute; se hizo de las tres cartas que, seg&uacute;n sus secretarios auxiliares, fueron dejadas por Mu&ntilde;oz Rocha en diversos restaurantes de la ciudad de M&eacute;xico. Tambi&eacute;n se aclarar&iacute;a qu&eacute; pas&oacute; con la s&aacute;bana que daba fe de la llamada telef&oacute;nica que hizo el ex diputado -el 30 de septiembre de 1994 a las 15.23 horas- a la oficina del entonces procurador&quot;, coment&oacute; el litigante.</P><P>
Asimismo, el representante de la defensa del hermano mayor del ex Presidente de M&eacute;xico, denunci&oacute; que la Fiscal&iacute;a Especial del caso Ruiz Massieu, oculta al juez Cruz Figueroa &quot;documentos importantes, en los que se demuestra la inocencia del ingeniero Salinas de Gortari&quot;, entre ellos las &quot;famosas&quot; cartas y el documento en que qued&oacute; asentada la llamada telef&oacute;nica que hizo el entonces diputado a la oficina que Benitez Trevi&ntilde;o ocupaba en la PGR, tal y como lo han ratificado dos de sus auxiliares.</P><P>
Insisti&oacute; en que los fiscales del caso deben de aportar toda la documentaci&oacute;n que obra en su poder y no entorpecer con ello la marcha del proceso. &quot;Las pruebas que tienen, como son las cartas de Mu&ntilde;oz Rocha, no las han entregado porque estimamos que en las mismas no existe nada en contra del ingeniero. Los fiscales manejan a su conveniencia los documentos y dan a conocer s&oacute;lo los que supuestamente les favorecen.</P><P>
El litigante insisti&oacute; en que la subprocuradur&iacute;a Especial, debe poner a disposici&oacute;n del juzgado III de Distrito con sede en el Estado de M&eacute;xico, los manuscritos de Mu&ntilde;oz Rocha y que &quot;si tiene algunos otros documentos ocultos debe de entregarlos, por el bien de la justicia&quot;.</P><P>
Por otra parte, cabe mencionar que del paquete de pruebas de descargo que la defensa de Ra&uacute;l Salinas ofreci&oacute; al Juez III de Distrito en Materia Penal del Estado de M&eacute;xico, consistente en el llamado a declarar de 11 testigos en la presente semana, no se han presentado siete de &eacute;stos, entre ellos Magdalena Mu&ntilde;oz Rocha, hermana del multicitado legislador, considerada como una de las testigos claves en el proceso.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Libres Bajo Bianza, Juan G&oacute;mez Caro y J. G&oacute;mez Portugal, Prestanombres de RSG
</h3><P></P><P>
<B>ALFONSO MILLARES</P><P></B>
</P><P>
Juan G&oacute;mez Caro y Jes&uacute;s G&oacute;mez Portugal, acusados por la Procuradur&iacute;a General de la Rep&uacute;blica de enriquecimiento il&iacute;cito al prestar sus nombres para hacer aparecer como suyos bienes muebles e inmuebles de Ra&uacute;l Salinas de Gortari, abandonaron el Reclusorio Preventivo Oriente, donde se encontraban confinados, luego de exhibir ante el juzgado IV de Distrito en Materia Penal, los respectivos billetes de dep&oacute;sito por 7 mil 635 pesos cada uno, como multa, as&iacute; como fianza por 450 mil pesos, en el primer caso y cauci&oacute;n por 300 mil pesos, en el segundo.</P><P>
Luego de cumplir con la exigencia acordada por el Juez IV de Distrito en Materia Penal, Hans Eduardo L&oacute;pez Mu&ntilde;oz, Juan G&oacute;mez Caro, padre del que fuera contador de Raul Salinas de Gortari, Juan Manuel G&oacute;mez Guti&eacute;rrez -actualmente pr&oacute;fugo de la justicia y buscado en todo el pa&iacute;s por la Polic&iacute;a Judicial Federal-, abandon&oacute; el penal alrededor de las 11 horas del pasado mi&eacute;rcoles, es decir, tiempo despu&eacute;s de haber rendido su declaraci&oacute;n preparatoria ante el juzgador.</P><P>
En tanto, el empresario del ramo automotriz G&oacute;mez Portugal, fue excarcelado provisionalmente alrededor del mediod&iacute;a de ayer, tras exhibir el billete de dep&oacute;sito, como multa, por la cantidad citada as&iacute; como cauci&oacute;n -es decir dinero en efectivo- por 300 mil pesos.</P><P>
Por su parte, el impartidor de justicia labora en el estudio del expediente a fin de determinar en las pr&oacute;ximas horas la situaci&oacute;n legal de los indiciados, quienes probablemente sean declarados formalmente presos, en virtud de que a juicio del juzgador, se cuenta con los elementos suficientes aportados por la Procuradur&iacute;a General de la Rep&uacute;blica, para emitir dicha resoluci&oacute;n.</P><P>
Aunque ello suceda, los presuntamente responsables del delito de enriquecimiento il&iacute;cito, al ostentarse presumiblemente como presta nombres de Ra&uacute;l Salinas de Gortari, gozar&aacute;n de la libertad condicionada y enfrentar&aacute;n el juicio penal respectivo aunque no podr&aacute;n abandonar el pa&iacute;s, para lo cual tendr&aacute;n que acudir al citado recinto judicial semanalmente, a firmar el libro de procesados.</P><P>
Luego de haber recobrado su libertad, los indiciados coincidieron por separado, en reiterar su inocencia y alegaron ser v&iacute;ctimas del sistema, en virtud de la amistad que les ligaba con la familia Salinas de Gortari, principalmente con Ra&uacute;l, confinado en el Penal de M&aacute;xima Seguridad de Almoloya de Ju&aacute;rez, Estado de M&eacute;xico, y quien enfrenta procesos penales por diversos delitos.</P><P>
Cabe recordar que ambos coacusados fueron detenidos el martes pasado por elementos de la Polic&iacute;a Judicial Federal. El primero de ellos, es decir Juan G&oacute;mez Caro, fue asegurado en las instalaciones de la Fiscal&iacute;a Especial de la PGR que investiga el caso Ra&uacute;l Salinas, al acudir a un citatorio expedido por el Ministerio P&uacute;blico Federal, quien ya contaba con la orden de aprehensi&oacute;n obsequiada por el Juez IV de Distrito en Materia Penal.</P><P>
En tanto que el segundo, fue detenido por agentes del mismo &oacute;rgano policiaco en atenci&oacute;n de otra orden de aprehensi&oacute;n girada por el mismo juzgado; el empresario fue aprehendido en el Aeropuerto Internacional de la Ciudad de M&eacute;xico, cuando junto con su familia regresaba de un viaje de placer por el extranjero.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Indefinici&oacute;n de L&iacute;mites Mar&iacute;timos Entre M&eacute;xico y EU: Fausto Zapata
</h3><P></P><P>
<B>* Pide Ratificar el Tratado del 78</P><P></B>
<B>* Alerta Sobre Empresas Petroleras</P><P></B>
<B>* La Tecnolog&iacute;a Hace la Diferencia</P><P></B>
</P><P>
<B>GUILLERMO G. ESPINOSA</P><P></B>
</P><P>
Fausto Zapata, quien como senador de la Rep&uacute;blica llam&oacute; la atenci&oacute;n en 1981 sobre la posibilidad de que Estados Unidos se apropiara de una enorme riqueza mineral en el norte del Golfo de M&eacute;xico, alerta ahora sobre el riesgo de que cuatro empresas petroleras exploren y eventualmente exploten yacimientos en una regi&oacute;n donde los l&iacute;mites mar&iacute;timos mexicano-estadunidenses se encuentran indefinidos jur&iacute;dicamente, porque el Senado estadunidense no ha ratificado el Tratado bilateral de 1978.</P><P>
&quot;No me explico por qu&eacute; han pasado 18 a&ntilde;os sin que se haya hecho algo al respecto&quot;, se&ntilde;al&oacute; en entrevista el ex presidente de las comisiones de Relaciones Exteriores y Energ&eacute;ticos del Senado en la LIII Legislatura. &quot;Ser&iacute;a grave y no quiero aventurar, que la C&aacute;mara alta de Estados Unidos diga que no va a ratificar el Tratado. Hay una dilaci&oacute;n; han pasado 18 a&ntilde;os sin que se ratifique el acuerdo. No hay conflicto, pero s&iacute; hay posibilidad de un problema si esto contin&uacute;a indefinidamente&quot;.</P><P>
La entrevista con Zapata -quien actualmente preside la junta de directores del diario angl&oacute;fono Mexico City Times- fue solicitada al ex senador con motivo de la perforaci&oacute;n del pozo petrolero exploratorio Baha, por parte de cuatro grandes compa&ntilde;&iacute;as: Shell, Amoco, Mobil y Texaco, en el Golfo de M&eacute;xico, a una profundidad que va de tres mil a cinco mil metros. Estos trabajos, cuyo arranque estaba programado para la &uacute;ltima semana de marzo, se ubica en una regi&oacute;n que en los a&ntilde;os 70 fue objeto de una disputa diplom&aacute;tica entre M&eacute;xico y Estados Unidos, a causa de la riqueza mineral, seg&uacute;n consta en el archivo de EXCELSIOR.</P><P>
El Instituto de Invcitigaci&oacute;n Geol&oacute;gica de los Estados Unidos (USGS, por las siglas de United States Geological Survey), realiz&oacute; en los a&ntilde;os 70 un estudio sobre 94 mil 304 kil&oacute;metros cuadrados en el Golfo de M&eacute;xico que le llev&oacute; a concluir -en aquel tiempo de manera preliminar- que en los dep&oacute;sitos de esa regi&oacute;n mar&iacute;tima se hallaban nueve mil millones de barriles de petr&oacute;leo y casi 19 billones de pies c&uacute;bicos de gas. &quot;Es posible apreciar mejor la magnitud de estas cantidades cuando se sabe que la producci&oacute;n total de petr&oacute;leo de M&eacute;xico, en toda su historia, hasta 1980, fue de siete mil 532 millones de barriles&quot;, destac&oacute; Zapata en un texto sobre el tema que escribi&oacute; tiempo atr&aacute;s.</P><P>
Zapata, que como legislador particip&oacute; en los procesos de discusi&oacute;n y ratificaci&oacute;n del Tratado de 1978, conf&iacute;a en que, como confirm&oacute; la Secretar&iacute;a de Relaciones Exteriores en los &uacute;ltimos d&iacute;as de abril, el pozo exploratorio Baha, se encuentra dentro de territorio estadunidense. Sin embargo, Zapata demand&oacute; que &quot;para darle certeza jur&iacute;dica a la exploraci&oacute;n de las empresas norteamericanas, y a la zona mar&iacute;tima en su conjunto, es necesario que el Senado de Estados Unidos ratifique el Tratado de 1978&quot;.</P><P>
</P><P>
NUEVA TECNOLOGIA, VIEJO LITIGIO</P><P>
</P><P>
-Desde 1981 usted llam&oacute; la atenci&oacute;n sobre la existencia de grandes yacimientos de petr&oacute;leo en el Golfo de M&eacute;xico y del problema en torno a los l&iacute;mites mar&iacute;timos. &#191;Qu&eacute; apreciaci&oacute;n tiene de este asunto despu&eacute;s de 15 a&ntilde;os?</P><P>
-En 1996 la situaci&oacute;n es distinta desde el punto de vista tecnol&oacute;gico. En 1981 no exist&iacute;a tecnolog&iacute;a capaz de perforar en zonas tan profundas en el Golfo de M&eacute;xico. Desde el punto de vista del Derecho Internacional la situaci&oacute;n es la misma. Los gobiernos de M&eacute;xico y Estados Unidos firmaron el Tratado de l&iacute;mites mar&iacute;timos desde 1978; el Senado mexicano ratific&oacute; el documento y el Senado estadunidense no lo ratific&oacute; entonces ni lo ha ratificado hasta la fecha.</P><P>
-A fines de los a&ntilde;os 70 se dec&iacute;a que el Golfo habr&iacute;a de ser una regi&oacute;n de valor estrat&eacute;gico por sus recursos minerales. El hecho de que cuatro empresas petroleras perforen un pozo petrolero exploratorio, el Baha, le indica que &#191;ha llegado el momento de explotar los recursos de esta zona?</P><P>
-La tecnolog&iacute;a de perforaci&oacute;n a profundidades, impensables hace 20 a&ntilde;os, es diferente. Hoy existe en la industria petrolera la capacidad de perforar en estructuras geol&oacute;gicas muy profundas y consecuentemente existe la capacidad para explorar primero y perforar despu&eacute;s. En el Golfo de M&eacute;xico hay yacimientos minerales que fueron investigados fundamentalmente por Estados Unidos a trav&eacute;s de varias entidades. Una de ellas es la USGS, pero todav&iacute;a, a pesar de que existe la tecnolog&iacute;a, ser&iacute;a comercialmente improbable que este petr&oacute;leo se pudiese explotar, por el alt&iacute;simo costo de su producci&oacute;n.</P><P>
&quot;Sin embargo, as&iacute; como hace 20 a&ntilde;os no hab&iacute;a tecnolog&iacute;a para perforar en zonas tan profundas, podr&iacute;amos decir que un d&iacute;a, no sabemos cu&aacute;ndo, quiz&aacute; dentro de este mismo siglo, ser&aacute; comercialmente viable explotar los yacimientos petroleros del Golfo de M&eacute;xico, y eso lo van a hacer las compa&ntilde;&iacute;as norteamericanas as&iacute; como Pemex. Creo que es por ello necesario que el Senado norteamericano ratifique el Tratado sobre l&iacute;mites mar&iacute;timos&quot;.</P><P>
-Una portavoz del la oficina de Tratados del Departamento de Estado inform&oacute; recientemente que para el gobierno de Estados Unidos, el acuerdo sobre l&iacute;mites mar&iacute;timos vigente data de 1976. Este documento es distinto al Tratado de 1978 sobre la materia que firmaron el entonces secretario de Relaciones Exteriores, Santiago Roel, y el secretario de Estado, Cyrus Vance.</P><P>
-Por razones de derecho internacional, un Estado no puede malograr el Tratado que ya firm&oacute; -coment&oacute; Zapata al respecto. La falta de ratificaci&oacute;n no lo invalida; est&aacute; vigente y falta perfeccionarlo con la confirmaci&oacute;n del Senado norteamericano. Entonces creo que la exploraci&oacute;n del Golfo por parte de las empresas norteamericanas y por parte de Pemex es inevitable, va a darse cuando existan los elementos tecnol&oacute;gicos y cuando se desarrolle el aspecto comercial y el precio del barril de petr&oacute;leo hagcaviable la explotaci&oacute;n comercial.</P><P>
-Se dice que el pozo exploratorio se ubica a unos 33 kil&oacute;metros al norte de los l&iacute;mites mar&iacute;timos de M&eacute;xico, en el ca&ntilde;&oacute;n de Alaminos &#191;Qu&eacute; efectos, que riesgos puede haber en el hecho de que se exploten estos mantos cuando a una distancia relativamente corta se encuentran los l&iacute;mites mar&iacute;timos de M&eacute;xico?</P><P>
-Como lo ha se&ntilde;alado el senador (Jos&eacute; Angel) Conchello, si se perfora y eventualmente se explota el manto, podr&iacute;a ser que el yacimiento est&eacute; tambi&eacute;n del lado mexicano. Es muy pronto para determinar esto porque es una cuesti&oacute;n t&eacute;cnica. Primero habr&iacute;a que encontrar el petr&oacute;leo. Despu&eacute;s habr&iacute;a que esperar a que sea comercialmente explotable. O sea que hay tiempo para llevar a cabo una gesti&oacute;n por la parte mexicana.</P><P>
-Se ha dicho que esta es una zona en disputa...</P><P>
-No es una zona en disputa. En el Golfo de M&eacute;xico se estableci&oacute; una l&iacute;nea divisoria en el Tratado de 1978. Todav&iacute;a no encuentro la raz&oacute;n por la cual despu&eacute;s de 18 a&ntilde;os, el Senado norteamericano sigue sin ratificar este Tratado. Pero creo que para darle certeza jur&iacute;dica a la exploraci&oacute;n de las empresas norteamericanas y a la zona mar&iacute;tima en su conjunto, es necesario que el Senado de Estados Unidos ratifique el Tratado de 1978.</P><P>
-Durante el tiempo en que se discuti&oacute; el Tratado hab&iacute;a norteamericanos que rechazaban la ratificaci&oacute;n. Ese fue el caso de los ge&oacute;logos petroleros, porque dec&iacute;an que del lado mexicano hab&iacute;a quedado la parte m&aacute;s valiosa del Golfo. Esa disputa, si se le puede llamar as&iacute;, fue hace 18 a&ntilde;os, pero despu&eacute;s ces&oacute;. Ahora el Tratado est&aacute; ah&iacute; y existe una indefinici&oacute;n jur&iacute;dica.</P><P>
-Dice que no encuentra una raz&oacute;n por la cual no se ha firmado el Tratado, pero &#191;maneja usted alguna idea de por qu&eacute; se ha dado esta dilaci&oacute;n?</P><P>
-Hace 18 a&ntilde;os, cuando ya la Comisi&oacute;n de Relaciones Exteriores del Senado norteamericano hab&iacute;a recomendado al pleno la ratificaci&oacute;n del Tratado, la USGS recomend&oacute; al pleno (de la C&aacute;mara alta) que no lo hicieran, porque Estados Unidos perder&iacute;a una buena parte de yacimientos de petr&oacute;leo en el Golfo. Obviamente, los senadores de aquel entonces tomaron muy en cuenta la recomendaci&oacute;n de la USGS y se abstuvieron de ratificar el Tratado.</P><P>
-Lo que no me explico es por qu&eacute; han pasado 18 a&ntilde;os sin que se haya hecho algo al respecto. Lo que s&eacute; es que el tiempo apremia.</P><P>
-&#191;Qu&eacute; le revela el hecho de que cuatro de las principales empresas petroleras de Estados Unidos est&eacute;n ahora interesadas en perforar un pozo exploratorio?</P><P>
-Primero que ya existe la tecnolog&iacute;a para llevar a cabo este tipo de perforaci&oacute;n; segundo, que ya se ha confirmado el alto valor de los yacimientos de petr&oacute;leo en el Golfo de M&eacute;xico; tercero, que el Gobierno de Estados Unidos ha estado manejando en el mercado abierto lo que llaman &quot;tracked leasing&quot; (zonas de arrendamiento a largo plazo). Entonces, seguramente dentro de la estrategia de desarrollo de Shell y las otras empresas asociadas, es atractivo explorar la magnitud de los yacimientos mar&iacute;timos del Golfo de M&eacute;xico&quot;.</P><P>
-En relaci&oacute;n a la exploraci&oacute;n... Tenemos que los pozos petrol ros de Pemex m&aacute;s pr&oacute;ximos a los l&iacute;mites mar&iacute;timos de M&eacute;xico, en el norte, son los de la sonda de Campeche. &#191;Qu&eacute; reflexi&oacute;n hace sobre el papel de Pemex en torno a esta situaci&oacute;n?</P><P>
-Pemex ha desarrollado una tecnolog&iacute;a de exploraci&oacute;n que es de las m&aacute;s avanzadas del mundo y tiene una gran experiencia en perforaci&oacute;n mar&iacute;tima; ha desarrollado al d&iacute;a de hoy lo que es nuestra principal fuente de explotaci&oacute;n petrolera, la sonda de Campeche. Pemex puede ir m&aacute;s al norte. No s&eacute; si est&eacute; en posibilidades de hacerlo, pero nuestra empresa tiene la tecnolog&iacute;a y la experiencia en perforaci&oacute;n mar&iacute;tima que le permitir&aacute; eventualmente aprovechar los yacimientos que nos corresponde en nuestra parte del Golfo de M&eacute;xico.</P><P>
-Pero adem&aacute;s Pemex tiene acceso a la tecnolog&iacute;a que tiene Shell. Es tecnolog&iacute;a abierta, que est&aacute; en el mercado. Supongamos que Shell logre descubrir en el Baha algunas estructuras geol&oacute;gicas que contengan hidrocarburos... Van a pasar a&ntilde;os para que las explote, porque extraer petr&oacute;leo a esa profundidad y con el barril de petr&oacute;leo a 21 d&oacute;lares es incosteable. No sabemos qu&eacute; pasar&aacute; dentro de 15 o 20 a&ntilde;os.</P><P>
-Un funcionario del Servicio de Administraci&oacute;n de Recursos Minerales dijo al corresponsal de EXCELSIOR en Washington, Jos&eacute; Manuel Nava, que si el yacimiento traspasa los l&iacute;mites de los dos pa&iacute;ses, las cuatro compa&ntilde;&iacute;as tendr&iacute;an que compartir las ganancias con M&eacute;xico...</P><P>
-Eso est&aacute; estipulado en el Tratado. Este es un documento muy bien logrado, resultado de muchos a&ntilde;os de trabajo, en el que participaron los mejores ge&oacute;logos de M&eacute;xico y Estados Unidos. Los trabajos empezaron alrededor de 1973 y terminaron con la firma del Tratado en 1978. Lo que falta es la ratificaci&oacute;n estadunidense... Ser&iacute;a grave, pero no quiero aventurar que la C&aacute;mara Alta diga que no va a ratificar el Tratado. Pero ese momento no ha llegado, simplemente lo que pasa es que hay una dilaci&oacute;n. No hay conflicto, pero s&iacute; hay posibilidad de un problema si esto contin&uacute;a indefinidamente&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Apresurar la Auditor&iacute;a en Pujal Coy, Acuerda S&aacute;nchez U. con Ind&iacute;genas
</h3><P></P><P>
<B>MARGARITA BASA&Ntilde;EZ JIMENEZ, corresponsal</P><P></B>
</P><P>
CIUDAD VALLES, SLP., 11 de abril.- Con un primer convenio que consiste en solicitar a la Secretar&iacute;a de la Contralor&iacute;a apresurar la auditor&iacute;a de los recursos ejercidos en las fases Uno y Dos del proyecto de riego de Pujal Coy, y en coordinaci&oacute;n con el gobierno potosino, practicar una investigaci&oacute;n documental y de campo al mismo, concluy&oacute; el gobernador Horacio S&aacute;nchez Unzeta el di&aacute;logo con la representaci&oacute;n de ind&iacute;genas del Movimiento Huasteco Democr&aacute;tico (MHD), quienes ayer iniciaron una huelga de hambre en demanda de una vida digna y soluci&oacute;n a sus problemas agrarios.</P><P>
Con respecto del caso Pujal Coy, en 23 a&ntilde;os &quot;jam&aacute;s se hab&iacute;a adoptado un acuerdo que involucrara a los campesinos, y condujera con certeza a una soluci&oacute;n pr&aacute;ctica, justa y apegada a derecho de este problema&quot;, pues &quot;la falta de sensibilidad a problemas ancestrales de la zona Huasteca, nos ha conducido a momentos de excesiva burocracia que nos impiden avanzar&quot;, agreg&oacute; al solidarizarse con los ind&iacute;genas.</P><P>
Desde el mediod&iacute;a arribaron funcionarios de la Comisi&oacute;n Nacional del Agua y de las secretar&iacute;as de Agricultura, Ganader&iacute;a y Desarrollo Rural y de la Reforma Agraria, y hasta esta noche algunos asesores de los secretarios y directores encabezaban mesas de trabajo sobre rezago agrario, vivienda y salud, en las cuales tambi&eacute;n participaron Concepci&oacute;n Guadalupe Nava de S&aacute;nchez, presidenta del DIF; Juan Ram&oacute;n Nieto, secretario de Finanzas; Sof&iacute;a Dauajare, de la SSA, y Antonio Navarro Robles Gil, del Inesvi.</P><P>
A petici&oacute;n expresa, ancianos, mujeres y ni&ntilde;os quienes se encontraban en ayuno lo depusieron, y en el segundo per&iacute;odo de 24 horas esa protesta s&oacute;lo la mantendr&aacute;n mil ind&iacute;genas varones, en su mayor&iacute;a oriundos de los municipios de Xilitla, Tamazunchale, Quism&oacute;n, Axtla y Ciudad Valles. La jurisdicci&oacute;n sanitaria n&uacute;mero 5 asentada aqu&iacute;, desde este d&iacute;a proporcion&oacute; 85 consultas a los ayunantes, en su mayor&iacute;a con problemas degenerativos ocasionados por una deficiente alimentaci&oacute;n, por lo cual continuar as&iacute; no era recomendable.</P><P>
Los problemas estructurales de muchos a&ntilde;os; el burocratismo del gabinete agropecuario y el impacto de la crisis econ&oacute;mica, &quot;hacen urgentes soluciones a corto plazo y dentro de la misma ley&quot;, expuso S&aacute;nchez Unzueta, al asegurar que comprende los or&iacute;genes de la huelga de hambre masiva.</P><P>
Sus protagonistas, en junio de 1995, firmaron tres acuerdos ante el presidente Ernesto Zedillo a fin de atender la problem&aacute;tica agraria, reformular el proyecto de riego del Pujal Coy y realizar obras hidr&aacute;ulicas en prevenci&oacute;n de inundaciones, sin que hasta ahora se haya realizado ninguna acci&oacute;n, explic&oacute;.</P><P>
Pero a su vez el asesor del MHD, Said L&oacute;pez de Olmos, lament&oacute; que tampoco los funcionarios estatales act&uacute;en de acuerdo con el mandatario, y su &quot;indiferencia absoluta&quot; los haya llevado a tomar medidas extremas como el ayuno. Denunci&oacute; al secretario de Obras y Servicios del estado, el huasteco Antonio Esper Bujidar, &quot;como uno de los m&aacute;s fuertes acaparadores de tierras en toda la zona, igual que Carlos Hank Gonz&aacute;lez y otros pol&iacute;ticos de nivel nacional&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Impagables Costos si Gobierno o EZLN Dejan el Di&aacute;logo
</h3><P></P><P>
<B>Es Largo el Camino Hacia la paz Definitiva, Admite Marco A. Bernal</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, DC, 11 de abril.- Con el establecimiento de un proceso de paz en Chiapas apoyado en &quot;un alto grado de certidumbre y solidez&quot;, ni el gobierno ni el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional pueden abandonar la mesa de negociaciones sin incurrir en costos &quot;b&aacute;sicamente impagables&quot;, declar&oacute; hoy aqu&iacute; el negociador del gobierno, Marco Antonio Bernal Guti&eacute;rrez.</P><P>
El camino para la paz definitiva en Chiapas &quot;es largo&quot;, dijo Bernal en una conferencia en la Escuela de Estudios Internacionales Avanzados de la Universidad John Hopkins en esta ciudad, pero asever&oacute; que existe una ruta establecida y clara para llegar a ella que le permite a la administraci&oacute;n Zedillo albergar &quot;optimismo razonable&quot; sobre los prospectos a corto plazo.</P><P>
Bernal afirm&oacute; que los acuerdos que negocia el gobierno con el EZLN &quot;establecen el marco en el cual se desarrollar&aacute; la nueva relaci&oacute;n entre el Estado y los pueblos ind&iacute;genas (e) incluyen el reconocimiento del derecho a la libre determinaci&oacute;n y a la autonom&iacute;a para que los pueblos ind&iacute;genas puedan decidir su forma interna de gobierno y sus maneras de organizarse pol&iacute;tica, social, econ&oacute;mica y culturalmente&quot; en el marco de la Constituci&oacute;n General de la Rep&uacute;blica.</P><P>
Esta es la primera ocasi&oacute;n en que un negociador del conflicto chiapaneco visita Washington para dar un informe p&uacute;blico sobre el estado de las negociaciones con el grupo armado que se alz&oacute; el 1&#186; de enero de 1994 y responde a un creciente inter&eacute;s en medios pol&iacute;ticos y acad&eacute;micos por conocer en m&aacute;s detalle el proceso de pacificaci&oacute;n en esa entidad mexicana.</P><P>
El Departamento de Estado se&ntilde;al&oacute; que sigue con atenci&oacute;n los progresos en la negociaci&oacute;n en Chiapas. &quot;Nos sentimos alentados por los progresos reportados por el se&ntilde;or Bernal y por la innegable disposici&oacute;n al di&aacute;logo demostrada por su gobierno&quot;, expres&oacute; un portavoz de la Canciller&iacute;a estadunidense.</P><P>
Bernal explic&oacute; que el proceso de negociaci&oacute;n se encuentra en el inicio de la discusi&oacute;n del tema dos de la agenda acordada con los zapatistas, es decir, el de Democracia y Justicia.</P><P>
Afirm&oacute; que se trata de un tema muy amplio, ya que compete a todo el pa&iacute;s y &quot;consideramos que el EZLN ha tenido y tendr&aacute; la posibilidad de expresar sus puntos de vista, como lo hacen todos los mexicanos. Son opiniones que, consideramos, habr&aacute;n de sumarse a las corrientes nacionales de opini&oacute;n y de consenso por transformaciones pol&iacute;ticas que afirmen la paz y la conducci&oacute;n democr&aacute;tica del Estado&quot;.</P><P>
A&ntilde;adi&oacute; que el proceso de restablecimiento de la paz avanza sobre las bases de acciones rec&iacute;procas y acuerdos progresivos que han permitido instaurar una din&aacute;mica de distensi&oacute;n, firmar acuerdos sustantivos en materia de derechos ind&iacute;genas y perfilar la transformaci&oacute;n del EZLN en una organizaci&oacute;n pol&iacute;tica legal.</P><P>
&quot;A&uacute;n cuando el camino hacia la paz definitiva en Chiapas es largo, hay una ruta se&ntilde;alada por la ley que est&aacute; siendo cubierta y que nos permite tener un optimismo razonable sobre el futuro inmediato&quot;, declar&oacute; Bernal.</P><P>
Expuso que visto a trav&eacute;s de los medios de comunicaci&oacute;n, el conflicto en Chiapas sufre una &quot;severa distorsi&oacute;n&quot; y dijo que el levantamiento armado tiene un entorno real y un componente ideol&oacute;gico. El contexto real es la situaci&oacute;n de marginaci&oacute;n y pobreza extrema en que se han encontrado las comunidades ind&iacute;genas, se&ntilde;al&oacute;.</P><P>
Sin embargo, dijo que la sola existencia del rezago social no podr&iacute;a explicar el conflicto, pues la irrupci&oacute;n armada del EZLN no se da &quot;necesariamente&quot; en las zonas m&aacute;s pobres o marginales.</P><P>
Respecto del componente ideol&oacute;gico, Bernal explic&oacute; que el antecedente del EZLN es una organizaci&oacute;n guerrillera que proviene de la d&eacute;cada de los setenta, cuando en M&eacute;xico la lucha de las izquierdas ten&iacute;a dos vertientes: una, la confrontaci&oacute;n radical, armada y violenta y que no tuvo viabilidad, y la segunda, que &quot;se fue al monte&quot; a realizar trabajo de organizaci&oacute;n popular con los pobres.</P><P>
Bernal analiz&oacute; la reacci&oacute;n original del gobierno del entonces Presidente Carlos Salinas que fue, en primera instancia, lograr la contenci&oacute;n militar del conflicto y recuperar los m&aacute;rgenes de seguridad para la poblaci&oacute;n civil en los municipios donde el EZLN hab&iacute;a manifestado su presencia.</P><P>
&quot;Recuperando el control de las principales poblaciones prevaleci&oacute; la percepci&oacute;n de que aniquilar al EZLN tendr&iacute;a un costo pol&iacute;tico y social elevado y, a final de cuentas, no se resolver&iacute;an las causas originarias del conflicto. Se pens&oacute; entonces que una soluci&oacute;n pol&iacute;tica y negociada dar&iacute;a mayor estabilidad a la zona y al pa&iacute;s en su conjunto&quot;, se&ntilde;al&oacute; Bernal.</P><P>
A&ntilde;adi&oacute; que con esa conclusi&oacute;n el gobierno de M&eacute;xico decidi&oacute; declarar un cese al fuego unilateral, &quot;asegurando la vigencia de las garant&iacute;as constitucionales y atendi&oacute; con prontitud las denuncias de supuestas violaciones a los derechos humanos, presentados por ciudadanos y organizaciones no gubernamentales&quot;.</P><P>
En su decir, con esas acciones el gobierno gener&oacute; un clima propicio para el inicio de negociaciones con el grupo armado. El siguiente paso fue establecer una negociaci&oacute;n directa que se efectu&oacute; en la catedral de San Crist&oacute;bal. Al asumir el Ejecutivo federal, el Presidente Zedillo consider&oacute; que el gobierno deb&iacute;a tomar la conducci&oacute;n directa de la negociaci&oacute;n. &quot;Asumiendo que exist&iacute;a la disposici&oacute;n del EZLN a negociar, pero sin dejar de lado la posibilidad de un escalamiento del conflicto por el grupo armado, el Presidente estableci&oacute; un equipo negociador bajo la responsabilidad directa del encargado de la pol&iacute;tica interna, el secretario de Gobernaci&oacute;n&quot;, explic&oacute;.</P><P>
Bernal pas&oacute; revista con detalle al proceso y a los rechazos de las iniciativas gubernamentales por parte de los zapatistas, as&iacute; como las reportadas intenciones de &eacute;stos de ampliar el conflicto como lo indicaba el bombardeo de torres el&eacute;ctricas y el descubrimiento de arsenales fuera de la zona de conflicto, principalmente en los estados de Veracruz y M&eacute;xico y en el Distrito Federal.</P><P>
El negociador enfatiz&oacute; lo que &eacute;l llam&oacute; un punto &quot;ocultado deliberadamente&quot; por los zapatistas: que la penetraci&oacute;n de los guerrilleros &quot;est&aacute; lejos de abarcar la totalidad de las comunidades que habitan en la zona de conflicto. Por el contrario, las actividades del EZLN han generado divisiones importantes entre quienes apoyan la v&iacute;a armada y quienes est&aacute;n a favor de la negociaci&oacute;n y la pol&iacute;tica institucional&quot;.</P><P>
Afirm&oacute; que las familias ind&iacute;genas que no simpatizan con el EZLN &quot;han sufrido presiones violentas y la aplicaci&oacute;n de `impuestos de guerra' por el grupo armado, y 20,000 de ellas fueron expulsadas de sus poblados por el conflicto armado&quot;.</P><P>
Bernal explic&oacute; que el gobierno mantiene una pol&iacute;tica de negociaci&oacute;n basada en tres vertientes. La primera consiste en aceptar la instancia de intermediaci&oacute;n propuesta por el EZLN, la Conai. La raz&oacute;n de esa aceptaci&oacute;n reside en la intenci&oacute;n del gobierno mexicano de afirmar su voluntad de di&aacute;logo y evitar la posibilidad de que el EZLN utilice el tema de la mediaci&oacute;n como objeto constante de acusaciones de parcialidad.</P><P>
La segunda vertiente consiste en que a iniciativa del Presidente de la Rep&uacute;blica y como resultado de un consenso formado entre los partidos pol&iacute;ticos para coadyuvar al proceso de paz, el Congreso mexicano decidi&oacute; promulgar la Ley para el Di&aacute;logo, la Conciliaci&oacute;n y la Paz Digna en Chiapas, que es tal vez el aspecto m&aacute;s innovador de la experiencia mexicana en el conflicto chiapaneco.</P><P>
Esa ley ha dado al di&aacute;logo un rumbo claro y objetivos precisos debido a que, por un lado, el fin del di&aacute;logo ocurrir&aacute; cuando se firme el acuerdo de paz y el EZLN se desarme y se transforme en una organizaci&oacute;n legal. Por otro lado, porque al momento en que el EZLN acept&oacute; el contenido de la ley, el proceso se sustrajo de cualquier variaci&oacute;n en la correlaci&oacute;n de fuerzas o coyunturas pol&iacute;ticas adversas, dijo.</P><P>
Y la tercera vertiente de la negociaci&oacute;n se refiere a que la acci&oacute;n gubernamental no se limita a la mesa de di&aacute;logo. &quot;Ante la urgencia de los problemas que sufre la zona de conflicto, y en respuesta a una preocupaci&oacute;n de toda la sociedad para que la atenci&oacute;n de las demandas de las comunidades ind&iacute;genas no espere hasta la conclusi&oacute;n de las negociaciones, los gobiernos Federal y estatal han iniciado ya acciones para atenderlas&quot;, se&ntilde;al&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Si Obstaculizan la CSV no Podr&aacute;n Cumplirse los Convenios: EZLN
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
OVENTIC, San Andr&eacute;s Larrainzar, Chis., 11 de abril.- Firmados hace casi dos meses, los acuerdos de paz en Chiapas &quot;no podr&aacute;n ser cumplidos&quot; mientras el gobierno insista en obstaculizar la conformaci&oacute;n y funcionamiento de la Comisi&oacute;n de Seguimiento y Verificaci&oacute;n (CSV), advirti&oacute; hoy aqu&iacute; el EZLN.</P><P>
Asimismo, hizo un llamado a campesinos, ejidatarios, peque&ntilde;os y medianos propietarios, a &quot;unir fuerza y palabra&quot; contra el gobierno, el poder del dinero, la usura y el crimen, porque quieren que &quot;nos enfrentemos unos a otros&quot;.</P><P>
Durante los trabajos del Foro Nacional Ind&iacute;gena, aqu&iacute;, el comandante David, luego de se&ntilde;alar que el Ejecutivo Federal no ha recibido a&uacute;n los documentos firmados en San Andr&eacute;s Larrainzar el pasado 16 de febrero, sobre Derechos y Cultura Ind&iacute;gena, dijo, &quot;hoy es hora que no sabemos qu&eacute; est&eacute; haciedo el gobierno con esos acuerdos, y de qu&eacute; manera est&aacute; cumpliendo los compromisos&quot;.</P><P>
Entretanto, a San Crist&oacute;bal de Las Casas lleg&oacute; esta tarde un comunicado del EZLN, con la firma del subcomandante Marcos, y de fecha 10 de abril, en el que el grupo armado hace alusi&oacute;n a su &quot;mando hist&oacute;rico&quot; y se&ntilde;ala: &quot;Nosotros no celebramos la muerte de Emiliano Zapata, sino su lucha y compromiso&quot;.</P><P>
En el documento de cuatro cuartillas, el grupo rebelde afirma que el gobierno, en vez de reconocer que la tierra es de quien la trabaja, &eacute;sta &quot;la malbarata para que los poderosos del extranjero se queden con ella. En lugar de usar la riqueza para apoyar a los campesinos pobres y a los peque&ntilde;os propietarios para que hagan producir sus parcelas, el supremo gobierno usa el dinero para apoyar a los ricos banqueros, a esos ladrones que quieren despojar a todos los trabajadores honestos de sus bienes&quot;.</P><P>
Con la pluma de Marcos, el EZLN, que ayer no ofreci&oacute; p&uacute;blicamente un comunicado por el LXXVII aniversario luctuoso del Caudillo del Sur, hoy arremeti&oacute; contra el gobierno. Asegur&oacute; que para cumplir sus planes mercantiles el mal gobierno est&aacute; dispuesto a afectar a campesinos pobres, obreros agr&iacute;colas, peque&ntilde;os y medianos propietarios y, sobre todo, a las comunidades ind&iacute;genas.</P><P>
Y agreg&oacute;:</P><P>
&quot;El mayor enemigo del campo mexicano es la usura que practican los grandes banqueros&quot;.</P><P>
En un llamado de atenci&oacute;n para los peque&ntilde;os y medianos propietarios, el estratega militar y pol&iacute;tico de los rebeldes les dice que &quot;enga&ntilde;ados por el supremo gobierno aplauden los sangrientos desalojos de campesinos, la muerte y la c&aacute;rcel para sus l&iacute;deres, el crimen disfrazado de legalidad. Pero no se dan cuenta de que esos desalojos no son para restituirlos de las tierras, sino para asegurar que los bancos tengan riqueza que embargar&quot;.</P><P>
Esgrime el comunicado zapatista que la misma ley que asesina para devolverle sus tierras al peque&ntilde;o y mediano agricultor es la que horas despu&eacute;s lo despoja de todo para cobrarse no las deudas contra&iacute;das, sino los intereses de pr&eacute;stamos que no son sino un robo legalizado.</P><P>
Por eso, contin&uacute;a, &quot;nosotros los zapatistas sabemos muy bien que Zapata vive, que la lucha por la tierra y por la libertad no ha terminado, que los papeles del gobierno y las declaraciones de los funcionarios no resuelven la miseria que hay en el campo de M&eacute;xico&quot;.</P><P>
Ante ello, el EZLN advirti&oacute; que el problema del campo mexicano s&oacute;lo podr&aacute; resolverse con la participaci&oacute;n de todos los que viven de &eacute;ste y lo hacen producir con honestidad, nobleza y raz&oacute;n.</P><P>
En este contexto, Marcos hizo un llamado a &quot;todos los que no tienen tierra ni liberdad. Los queremos llamar a una sola lucha en contra de un mismo enemigo. La lucha por la tierra y la libertad, la lucha en contra del poder del dinero de la usura y el crimen&quot;.</P><P>
Tenemos que unirnos, insisti&oacute;. &quot;Ni uno ni otro podr&aacute; sobrevivir solo. El poder necesita que todos perdamos todo, que nos enfrentemos unos a otros. El poder del gobierno no est&aacute; para servir a ning&uacute;n ciudadano honrado, s&oacute;lo existe para servirse a s&iacute; mismo y a quienes son sus c&oacute;mplices&quot;.</P><P>
Y concluye la misiva:</P><P>
&quot;La legalidad que ofrecen no es sino una m&aacute;scarada para esconder una nueva traici&oacute;n. Quieren repetir Chinameca en las comunidades ind&iacute;genas, en las peque&ntilde;as y medianas propiedades. Unidos podemos impedirlo&quot;.</P><P>
Por lo que respecta a las declaraciones del comandante David -en las inmediaciones del &quot;Aguascalientes&quot; de Oventic-, &eacute;ste, flanqueado por los comandantes Javier y Domingo, afirm&oacute; que si no se ha podido avanzar en el cumplimiento de los primeros acuerdos de paz -'que es un paso chiquito&quot;, insisti&oacute;- es porque el gobierno no quiere que ni ellos ni nosotros formemos parte de la Comisi&oacute;n de Seguimiento y Verificaci&oacute;n.</P><P>
En conferencia de prensa, el jefe de la delegaci&oacute;n zapatista en los d&iacute;alogos de paz con el Gobierno Federal revel&oacute; que no existe fecha para que las partes discutan de nueva cuenta la conformaci&oacute;n y funcionamiento de la CSV.</P><P>
Sin embargo, el ind&iacute;gena de origen tzotzil expuso que, mientras tanto, &quot;avanzamos en otros temas como son los trabajos de negociaci&oacute;n de la Mesa II: Democracia y Justicia&quot;, que el pr&oacute;ximo jueves reiniciar&aacute; en su segunda fase.</P><P>
Interrogado sobre qu&eacute; pasar&aacute; si la representaci&oacute;n oficial mantiene su postura de que ninguna de las partes integre la CSV y el EZLN insiste en que s&iacute;, el comandante dijo:</P><P>
&quot;Simplemente no se llega a acuerdos... nosostros no podemos ceder, porque estamos convencidos totalmente de que la participaci&oacute;n de las partes en la comisi&oacute;n es la &uacute;nica manera para que los acuerdos se cumplan. Si el gobierno no acepta, es la se&ntilde;al de que no quiere cumplir los acuerdos, que no los va a cumplir.</P><P>
&quot;Por eso, el gobierno tendr&iacute;a que aceptar, tendr&iacute;a que ceder, pues, si no, quiere decir que no va a poder cumplir; podr&aacute; cumplir algunas cosas, pero ser&iacute;an muy supercifiales, no ser&iacute;an acuerdos, no ser&iacute;an el cumplimiento cabal de los acuerdos&quot;.</P><P>
Y mientras los trabajos del Foro Nacional Ind&iacute;gena se prolongaron hasta altas horas de la noche, y se apresuraban los preparativos para realizar la plenaria donde se dar&aacute;n a conocer los resolutivos de las cinco mesas, el comandante David advirti&oacute; que si el gobierno no cumple los primeros acuerdos de paz en Chiapas sobre Derechos y Cultura Ind&iacute;gena, &eacute;ste tendr&aacute; que rendir cuentas ante millones de mexicanos y ciudadnos del mundo que est&aacute;n al tanto de lo que sucede aqu&iacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>Recursos Naturales, Bienes de la Naci&oacute;n, no de los Ciudadanos
</h3><P></P><P>
<B>* La Sociedad no Puede Reclamar por Da&ntilde;os</P><P></B>
<B>* Falta la Figura de Inter&eacute;s Jur&iacute;dico: Alan&iacute;s</P><P></B>
<B>* No Quieren Garantizar ese Derecho: Szeckely</P><P></B>
</P><P>
<B>ETHEL RIQUELME F.</P><P></B>
</P><P>
Habitantes del cuarto pa&iacute;s m&aacute;s rico del mundo en biodiversidad, poseedor &uacute;nico de 10 por ciento de todas las especies de flora y fauna del planeta, con 89 &aacute;reas naturales protegidas, 31 reservas de la biosfera y 44 parques naturales, cada mexicano no es, sin embargo, reconocido jur&iacute;dicamente como propietario de esa riqueza.</P><P>
La legislaci&oacute;n vigente, la misma que ha sido calificada como &quot;la mejor del mundo&quot; -excepto porque no se cumple, admiten las autoridades-, considera los recursos naturales como bienes de la naci&oacute;n, pero no cuenta con la figura del &quot;inter&eacute;s jur&iacute;dico&quot; para permitir a cada ciudadano reclamar, denunciar o inconformarse por actos de depredaci&oacute;n que afecten &quot;sus propios intereses&quot;.</P><P>
La falta de esta figura dentro de la ley actual y tampoco incorporada al proyecto de reforma que est&aacute; en elaboraci&oacute;n, impide por lo tanto a los mexicanos participar en la defensa de los &quot;bienes naturales&quot; porque, en t&eacute;rminos estrictamente jur&iacute;dicos, son bienes de la naci&oacute;n, pero no particulares de cada uno de los pobladores, explica Gustavo Alan&iacute;s, presidente del Centro Mexicano de Derecho Ambiental.</P><P>
Esta demanda se ha convertido &quot;en un grito desesperado&quot; de las organizaciones no gubernamentales, de los representantes empresariales, legisladores y acad&eacute;micos, y en el principal freno a la formulaci&oacute;n del nuevo proyecto de reforma a la Ley General de Equilibrio Ecol&oacute;gico y Protecci&oacute;n al Ambiente, coinciden el Grupo de los 100, el Partido Verde Ecologista, Greenpeace, el Centro Mexicano de Derecho Ambiental, la Uni&oacute;n de Grupos Ambientalistas y el propio Consejo Consultivo Nacional para el Desarrollo Sustentable.</P><P>
Este proyecto legislativo ha sido pospuesto en tres ocasiones -desde julio de 1995- en su discusi&oacute;n ante el Congreso de la Uni&oacute;n por falta de consenso, por inconformidad casi generalizada de las organizaciones civiles y representantes sociales.</P><P>
Al iniciar el mi&eacute;rcoles pasado una nueva ronda de discusi&oacute;n del documento entre todos los sectores integrados al Consejo Consultivo Nacional para el Desarrollo Sustentable, la aprobaci&oacute;n por consenso de esta reforma ha quedado nuevamente supeditada a integrar, de entrada, el concepto legal de &quot;inter&eacute;s jur&iacute;dico&quot; y con ello la participaci&oacute;n de la sociedad en la preservaci&oacute;n y restauraci&oacute;n del equilibrio ecol&oacute;gico y la protecci&oacute;n al ambiente.</P><P>
Alberto Szeckely, integrante del Consejo Consultivo, asegura que &quot;es evidente que no se quiere que sean las autoridades legislativas las que garanticen ese derecho; si as&iacute; fuera, bastar&iacute;a con que se propusiera al Congreso que lo hiciera directamente a trav&eacute;s del mismo texto de la ley y que entonces la disposici&oacute;n dijera, como se hace normalmente para garantizar un derecho en una ley: ...la presente Ley garantiza a toda persona el derecho a disfrutar de un ambiente adecuado para su desarrollo, salud y bienestar&quot;.</P><P>
Desde la ausencia de un concepto as&iacute;, se generan los conflictos, disputas y desconfianza entre los representantes sociales, los funcionarios de la Semarnap y los propios legisladores.</P><P>
&quot;Es evidente tambi&eacute;n -agrega- que tampoco se quiere que las autoridades judiciales sean las que garanticen ese derecho, ni que las personas lo puedan hacer exigible ante ellas mediante la interposici&oacute;n de los recursos legales correspondientes&quot;.</P><P>
Una reciente discusi&oacute;n entre los grupos ambientalistas y la autoridad ecol&oacute;gica, que se ventil&oacute; incluso en los medios de comunicaci&oacute;n generando una fuerte reacci&oacute;n del procurador federal de Protecci&oacute;n al Ambiente, Antonio Azuela -quien dise&ntilde;a la reforma-, parece haber polarizado a&uacute;n m&aacute;s la posici&oacute;n de las organizaciones no gubernamentales en esta nueva ronda de di&aacute;logo y profundizado la convicci&oacute;n de no aceptar el consenso de la ley si falta la figura de &quot;inter&eacute;s juridico&quot;.</P><P>
Prueba de esta reiterada postura es la ponencia presentada en el Consejo Consultivo, que hoy concluye, por Alberto Szeckely. Advierte que a pesar de lo que dispone ya la ley en el sentido de los recursos legales de la sociedad y de los precedentes establecidos en la pr&aacute;ctica (colmados de protestas sociales e inconformidades), &quot;el procurador no solamente ha negado sistem&aacute;ticamente que la ley actual ya protege el inter&eacute;s jur&iacute;dico de toda persona en la protecci&oacute;n al ambiente, sino que ha repetidamente rechazado propuestas para que ese inter&eacute;s juridico se explicite y fortalezca a trav&eacute;s de las reformas a la ley&quot;.</P><P>
Ciertamente, analistas jur&iacute;dicos han considerado que en el listado de inconformidades de las ONG en torno de la modificaci&oacute;n legislativa existen algunas obviedades, pero lo cierto es que hay cuando menos 14 puntos que la autoridad ecol&oacute;gica, la Semarnap, ha tenido que retomar para rediscusi&oacute;n, entre ellos, el m&aacute;s importante de participaci&oacute;n social.</P><P>
&quot;Si esto no se resuelve, simplemente no tenemos nada qu&eacute; dialogar, nada qu&eacute; discutir, ser&iacute;a aprobar que en las pol&iacute;ticas que afectan a los habitantes, &eacute;stos no tengan injerencia y eso es un retroceso&quot;, afirma Regina Barba, dirigente de la Uni&oacute;n de Grupos Ambientalistas.</P><P>
La propuesta concreta por decidirse hoy en el sal&oacute;n de usos m&uacute;ltiples de la Semarnap es incluir en la fracci&oacute;n I del art&iacute;culo I: &quot;.. en ejercicio de ese derecho, cualquier persona podr&aacute; exigir la observancia de las disposiciones de esta ley ante las autoridades administrativas y judiciales, mediante la interposici&oacute;n de los recursos disponibles correspondientes&quot; y por supuesto que todos los habitantes ('a&uacute;n los depredadores&quot;, se&ntilde;ala Regina Barba) &quot;tienen derecho a gozar de un ambiente sano&quot;.</P><P>
Sin embargo, tambi&eacute;n en el sal&oacute;n de usos m&uacute;ltiples de la Sarnap hoy podr&iacute;a romperse nuevamente el di&aacute;logo ante la temerosa perspectiva de que &quot;se pretenda dejar en manos de las autoridades administrativas la garant&iacute;a de ese derecho, cuando en la gran mayor&iacute;a de los casos es precisamente frente a esas autoridades que hay que hacerlo valer&quot;.</P><P>
Szeckely, cuya exposici&oacute;n es excepcionalmente uniforme entre todas las organizaciones no gubernamentales, agrega: La clave de la efectividad del goce de ese derecho, depender&aacute; de que la autoridad cumpla y haga cumplir las disposiciones de la ley que tiene por objeto proteger el ambiente, al cual, se dice -aunque no se considera en el texto jur&iacute;dico-, tiene derecho toda persona.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960412/nac28.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 12 de Abril de 1996
</h4>
<h3>La Recuperaci&oacute;n va a Tardarse m&aacute;s: Ortiz
</h3><P></P><P>
<B>S&oacute;lo Aliviando el Sobrendeudamiento de Familias y Empresas se Resolver&aacute; el Repunte</P><P></B>
</P><P>
La recuperaci&oacute;n va a tardarse m&aacute;s.</P><P>
En donde ya hay repunte la sociedad no lo nota porque ocurre de manera muy lenta. Y esta situaci&oacute;n se resolver&aacute; s&oacute;lo en la misma medida en que se alivie efectivamente el peso enorme del sobrendeudamiento excesivo de las familias y empresas, que gravita sobre la reanimaci&oacute;n anhelada, admiti&oacute; ayer ante industriales el secretario de Hacienda, Guillermo Ortiz Mart&iacute;nez.</P><P>
Como esta es una seria preocupaci&oacute;n del gobierno, &quot;se transferir&aacute; gradualmente parte de esa deuda privada a la p&uacute;blica mediante los diversos programas de apoyo a deudores&quot;, estableci&oacute; el funcionario ante los integrantes de la Asociaci&oacute;n de Industriales de Vallejo.</P><P>
En una reuni&oacute;n privada, el responsable de las finanzas p&uacute;blicas admiti&oacute; que &quot;de manera muy lenta&quot; el crecimiento de la actividad econ&oacute;mica ya se empieza a ver en varios sectores, pero las mayor&iacute;as no lo sienten porque se viene de niveles muy bajos, registrados el a&ntilde;o pasado, el de la crisis m&aacute;s severa desde los a&ntilde;os treintas. Por lo pronto, seg&uacute;n sus cuentas, ya se han creado entre 140 y 150 mil empleos durante los primeros 90 d&iacute;as del a&ntilde;o.</P><P>
Aunque han empezado a repuntar las ventas dom&eacute;sticas, indic&oacute; Ortiz a los productores privados, &quot;tendr&aacute;n que pasar varios meses para que se sientan y para que, adem&aacute;s, se traduzcan en una mejora en la capacidad de la gente para poder gastar un poco m&aacute;s&quot;.</P><P>
A los productores privados Guillermo Ortiz les expres&oacute; que el nivel inflacionario de marzo pasado &quot;no fue malo&quot; -del orden del 2.2 por ciento- y aunque las expectativas del mercado han predicho un ajuste en los precios hasta del 3.5 por ciento durante abril, el funcionario estim&oacute; una cifra menor al 3 por ciento, &quot;lo que incidir&aacute; en una reacci&oacute;n favorable de los mercados financieros&quot;.</P><P>
Rodeado de cerca de 200 empresarios del &aacute;rea de Vallejo, al norponiente capitalino, el secretario expres&oacute; que lo importante es no permitir que se presente una burbuja como la ocurrida entre octubre y noviembre pasados, la cual &quot;retras&oacute; por meses la recuperaci&oacute;n&quot;, adem&aacute;s de aumentar la inflaci&oacute;n y provocar una situaci&oacute;n &quot;muy dif&iacute;cil&quot;.</P><P>
Sobre el empleo, Guillermo Ortiz dijo a sus anfitriones que ya se ha venido generando una reanimaci&oacute;n desde julio del a&ntilde;o pasado. En marzo, siempre acorde con sus datos basados en los del IMSS, se incorporaron cerca de 80 mil trabajadores, &quot;tanto eventuales como permanentes&quot;, lo que da un &quot;aproximado&quot; del primer trimestre cercano a las 150 mil plazas.</P><P>
Los indicadores macro de los primeros meses de este ejercicio hacen claro que &quot;el programa de recuperaci&oacute;n implementado est&aacute; en tiempond lo que permite vislumbrar que las metas establecidas para las principales variables &quot;se van a lograr&quot;, indic&oacute; sin aires triunfalistas, al decir de los presentes.</P><P>
Ratific&oacute; una de sus tesis en cuanto a que el crecimiento del Producto Interno Bruto programado para este a&ntilde;o del orden del 3 por ciento &quot;se alcanzar&aacute; por la v&iacute;a del crecimiento de las exportaciones (1.5 puntos porcentuales), as&iacute; como de la recuperaci&oacute;n de la demanda y del aumento de la inversi&oacute;n p&uacute;blica y privada, que representar&iacute;a el resto de lo proyectado&quot;.</P><P>
Al referirse a las exportaciones, su estimaci&oacute;n de crecimiento fue del orden del 15 al 20 por ciento &quot;y las cifras de los dos primeros meses muestran que se lograr&aacute; lo previsto&quot;. A los industriales de Vallejo, en concreto, les sostuvo que &quot;casi todas las ramas de la actividad productiva tienen cifras a enero favorables&quot;, de tal manera que la ca&iacute;da del PIB, prevista de -3 por ciento al primer trimestre, &quot;probablemente ser&aacute; menor&quot;.</P><P>
Anticip&oacute; finalmente que de proseguir con la tendencia observada en la producci&oacute;n de manufacturas, la cual fue positiva en 1.5 por ciento en enero, &quot;la actividad industrial va a estar muy cercana al nivel que tuvo en el primer trimestre de 1995 y el crecimiento en el segundo y tercer trimestres, respecto a los mismos per&iacute;odos del a&ntilde;o anterior, va a ser fuerte&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
