http://www.excelsior.com.mx/9604/960430/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P></P><P>
<B>&#191;Muertes S&oacute;lo Amaz&oacute;nicas?</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
AL leer de la nueva masacre en la selva amaz&oacute;nica brasile&ntilde;a &#151;otros 23 muertos en el espacio natural m&aacute;s impresionante del planeta&#151;, mi memoria ha regresado al asesinato de Francisco &quot;Chico&quot; Alves Mendes Filho en el mismo horizonte.</P><P>
Aquel jueves, 22 de diciembre de 1988, a las 5:45 en punto de la tarde &#151;&quot;eran las cinco en punto de la tarde'' dir&iacute;a Garc&iacute;a Lorca en memorable episodio de la muerte y la &quot;cal blanca'' preparada para un torero&#151;, Chico Mendes, enfrentado con la barbarie de los taladores del Amazonas, fue asesinado. Aquel jueves comenz&oacute; una lucha hist&oacute;rica por la defensa de la selva del Amazonas, un continente de agua y flora, de agua y vida, que constituye un verdadero pulm&oacute;n (uno de los &uacute;ltimos) del planeta Tierra. Sindicalista, fervoroso defensor de la ecolog&iacute;a, Francisco &quot;Chico&quot; Alves Mendes Filho fue ejecutado por los pistoleros de los caciques. Cuarenta tiros de escopeta se contaron en su cuerpo tres d&iacute;as antes de que la Navidad de 1988 aterrizara entre los hombres. Su esposa, Itzamar G. Bezerra Mendes, con sus dos hijos, miraron de frente aquella Navidad como una prueba insoportable e intolerable. Chico, asombrosamente in&eacute;dito y generoso, hab&iacute;a recibido el Premio Global 500 de las Naciones Unidas y la Medalla por un Mundo Mejor, en 1987.</P><P>
*</P><P>
PUEDEN ustedes entender, por tanto, que la nueva terrible del fusilamiento de los 23 campesinos en el Amazonas me haya devuelto a la noble figura de un sindicalista que, en R&iacute;o de Janeiro, nos hab&iacute;a alumbrado con su esperanza y alegr&iacute;a. Era un hombre, de ojos iluminados, que hasta los 40 a&ntilde;os no hab&iacute;a estrenado un traje completo. &quot;Para las ceremonias&quot;, dec&iacute;a. Con &eacute;l lo enterraron. Su asesino y sus c&oacute;mplices pronto estuvieron ante las autoridades. Nada evit&oacute;, finalmente, que la anulaci&oacute;n de la condena de los asesinos (entre ellos estaba Darci Alves, hijo de un terrateniente de pica y cuchillo) significara no s&oacute;lo el fin de la esperanza en la justicia, sino la conversi&oacute;n en cenizas de los nombres de los 1,223 campesinos muertos en Brasil, en los &uacute;ltimos a&ntilde;os, por los &quot;coroneis&quot; del feudalismo.</P><P>
Brasil, con 160 millones de habitantes (crecimiento demogr&aacute;fico de la pobreza, es decir, 2.7% anual, lo cual quiere decir que el pa&iacute;s se duplicar&aacute; en 26 a&ntilde;os frente a los 35 de M&eacute;xico o los 347 de Espa&ntilde;a), ha generado una inmensa mancha de pobreza y, por tanto, de poderes autocr&aacute;ticos.</P><P>
*</P><P>
EL Presidente del Brasil, Fernando Henrique Cardoso, que recientemente visitara M&eacute;xico, sabe bien que ese enorme esc&aacute;ndalo en el Amazonas no puede ser enterrado, de nuevo, como sucediera con la ejecuci&oacute;n de Chico Mendes. Cada d&iacute;a que pasa las cenizas del pasado incendian el futuro. con una deuda externa de 169 mil millones de d&oacute;lares (casi la misma que M&eacute;xico), al finalizar 1995, la capacidad de maniobra del pa&iacute;s es muy reducida. El proyecto para reducir la inflaci&oacute;n ha sido el centro de la pol&iacute;tica de Cardoso y, en efecto, baj&oacute; los precios, desde las galaxias, hasta 22% en 1995, pero el dilema afrentoso de la desigualdad y la pobreza, con explosiones de violencia como el asesinato de los &uacute;ltimos 23 campesinos en la Amazonia, revela que el proyecto de cambio sigue siendo inexorable. Con 3,374 d&oacute;lares por habitante y a&ntilde;o en 1994 y unas exportaciones de 47 mil millones de d&oacute;lares (Suiza, con 6.9 millones de habitantes, export&oacute;, en 1994, 72 mil 892 millones de d&oacute;lares), el dilema es enorme e irrenunciable: no es posible hacer un pa&iacute;s sin su pueblo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Magac&eacute;n
</h3><P></P><P>
<B>Los Escritores y el Cine</P><P></B>
</P><P>
<B>JAIME LABASTIDA</P><P></B>
</P><P>
LOS escritores mexicanos y los inicios del cine, de Manuel Gonz&aacute;lez Casanova, es una constante demostraci&oacute;n de asombro. En primer lugar, del asombro de algunos escritores mexicanos ante un aparato ins&oacute;lito; en segundo lugar, de nuestro asombro ante el asombro de esos escritores. Pues lo que para ellos fue novedad es hoy fen&oacute;meno cotidiano, historia inmediata. Es incluso arqueolog&iacute;a, en el sentido cient&iacute;fico de Michel Foucault, pero tambi&eacute;n en el metaf&oacute;rico, el m&aacute;s puro del t&eacute;rmino. Poetas y narradores como Amado Nervo, Luis G. Urbina, Jos&eacute; Juan Tablada o Angel de Campo, en textos que rescata con paciencia Manuel Gonz&aacute;lez Casanova, provocan, un siglo m&aacute;s tarde, maravillas semejantes a las que despert&oacute; el cinemat&oacute;grafo.</P><P>
*</P><P>
EL aparato, evocado con nostalgia por Cinema Paradiso, fue motivo de curiosidad en sus inicios. Invento, artefacto, pero no s&oacute;lo eso, igual que otros productos t&eacute;cnicos, produjo estupefacci&oacute;n en su momento. Adem&aacute;s, en los escritores mexicanos de cuyos textos aqu&iacute; se ofrece testimonio, caus&oacute; una reflexi&oacute;n que no vacilo en calificar de contempor&aacute;nea, en especial, en la relaci&oacute;n que encuentran entre imagen y realidad. Nervo dice que el cine le ha sugerido &quot;lo que ser&aacute; la historia en el futuro''. Del mismo modo que algunos profetas de hoy, pasmados por el desarrollo de la televisi&oacute;n y el internet, el poeta Amado Nervo anuncia la muerte del libro: &quot;No m&aacute;s libros, el fon&oacute;grafo guardar&aacute; en su urna oscura las viejas voces extinguidas; el cinemat&oacute;grafo reproducir&aacute; las vidas prestigiosas''. Los escritores hac&iacute;an notar que al invento le faltaba color y sonido. Pero, al mismo tiempo, se&ntilde;alaban que esos defectos ser&iacute;an superados.</P><P>
&#191;Qu&eacute; ocurre, sin embargo? &#191;Por qu&eacute; el cine no acab&oacute; con el libro? Tampoco acab&oacute; con el teatro ni con la &oacute;pera ni con la m&uacute;sica viva. Una teor&iacute;a evolucionista lineal dibuja la historia como si fuera una serie de transformaciones en las que nada se acumula. Ah&iacute; todo se sustituye. Esa teor&iacute;a parcial no advierte que el tiempo, recurro al verbo que en franc&eacute;s describe el hecho, &quot;cuela'' las cosas. El tiempo, en franc&eacute;s, &quot;coule'', o sea, &quot;cuela'', cierne los acontecimientos, como un cedazo; algunos, los m&aacute;s acaso, desaparecen; otros quedan y se sedimentan. Plantas y animales dom&eacute;sticos son hoy los mismos que nuestros remotos antepasados hicieron entrar en sus casas, cinco mil a&ntilde;os atr&aacute;s. La matem&aacute;tica se transforma, pero es una conquista irrenunciable del esp&iacute;ritu. Permanecen las instituciones, entre otras, la m&aacute;s importante de todas, la palabra, la palabra oral y la palabra escrita. La escritura cambia; el despliegue espacial del pensamiento, empero, no se pierde, desde que surgi&oacute;, hace tres mil a&ntilde;os, en una zona llena de luz, un peque&ntilde;o espacio entre unos pocos r&iacute;os, el Nilo, el Tigris, el Eufrates, la ribera oriental del Mediterr&aacute;neo. &#191;Por qu&eacute; habr&iacute;a de desaparecer el libro?</P><P>
*</P><P>
LOS inventos tecnol&oacute;gicos causan un primer estupor y luego entran en el curso de la vida cotidiana. El hombre es, a un mismo tiempo, animal de palabras y animal de silencios: el silencio, actitud que s&oacute;lo le pertenece al hombre, significa abstenci&oacute;n de hablar. No s&eacute; si sea posible hacer tal cosa, pues a&uacute;n en silencio, entramos en un di&aacute;logo con nosotros mismos. Los escritores mexicanos de que da cuenta aqu&iacute; Gonz&aacute;lez Casanova no captaron el sentido profundo que la palabra posee. Pues la palabra no es s&oacute;lo nomenclatura ni registro, es la dimensi&oacute;n fundamental del hombre. El cinemat&oacute;grafo tampoco es solamente un aparato capaz de reproducir la realidad de modo m&aacute;s &quot;cierto'' que la palabra. Esos escritores no entendieron que la palabra y la imagen pl&aacute;stica son una se&ntilde;al, un s&iacute;mbolo de la realidad. El lenguaje cinematogr&aacute;fico tuvo que desarrollarse hasta adquirir su plena eficacia. Quiero decir: dej&oacute; de estar subordinado a la &quot;reproducci&oacute;n'', en apariencia fiel, de la realidad. Se convirti&oacute; en un producto, igual que la palabra, de la imaginaci&oacute;n. Mejor a&uacute;n: el lenguaje cinematogr&aacute;fico le proporcion&oacute; una nueva dimensi&oacute;n a la imaginaci&oacute;n humana.</P><P>
Ese nuevo desarrollo fue fruto de la alianza de los escritores y los directores, con los avances de la tecnolog&iacute;a. De esa arqueolog&iacute;a extra&ntilde;a trata este libro de Manuel Gonz&aacute;lez Casanova.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Di&aacute;logo en Chipas
</h3><P></P><P>
<B>Amarrar los Bigotes</P><P></B>
</P><P>
<B>SERGIO DE LA PE&Ntilde;A</P><P></B>
</P><P>
COMO en todo buen pleito, el conflicto zapatista en Chiapas desborda sus motivos y contrincantes, y se ha convertido en sujeto nacional. Es lo primero que se aprecia en torno al di&aacute;logo por una paz justa y digna que tiene lugar en San Andr&eacute;s de los Pobres, nombre por dem&aacute;s apropiado. Estuve una semana en dicho acto, y mi apreciaci&oacute;n no es f&aacute;cil. Para empezar, debe considerarse que en estas broncas las soluciones y los avances nunca son de suma cero. M&aacute;s bien todos son ganadores y perdedores en alg&uacute;n aspecto y medida.</P><P>
Peor a&uacute;n, en cada campo hay de todo, desde triunfalistas febriles hasta derrotistas prof&eacute;ticos, cada uno con su verdad sobre el proceso. Lo que, aparte de la algarab&iacute;a de voces discordantes, tiene consecuencias porque los extremistas erigen obst&aacute;culos formidables al di&aacute;logo con sus demandas de lo imposible. Aparte son candidatos a la frustraci&oacute;n de sentirse derrotados, lo que es una l&aacute;stima porque son magn&iacute;ficos col&eacute;ricos que no merecen tal destino.</P><P>
En todo caso el balance hasta ahora me parece positivo. El aprendizaje es mutuo y acelerado entre los contrincantes. As&iacute; entendieron que pierde quien calla, quien suspende el di&aacute;logo o se levanta de la mesa. El gobierno comprendi&oacute; su necedad de no dialogar en la fase anterior, sufri&oacute; las consecuencias y, por cierto, tambi&eacute;n el EZLN. Ambos perdieron.</P><P>
*</P><P>
NO hay suma cero. Desde luego siempre hay el recurso extremo de romper las pl&aacute;ticas llegado el caso, pero ser&aacute;n grandes las consecuencias.</P><P>
Tal vez el s&iacute;mil m&aacute;s apropiado de la peculiar situaci&oacute;n presente es que ambos contrincantes se abrazan, no para romperse el espinazo, sino para bailar el tango, pero no saben bien c&oacute;mo. Y al mismo tiempo tienen que hacer los gestos feroces de quienes est&aacute;n en guerra. Peor a&uacute;n, por razones de estrategia para ganar lo principal, que es la opini&oacute;n p&uacute;blica del orbe, el gran &aacute;rbitro de la negociaci&oacute;n, se ven obligados a sostener una versi&oacute;n derrotista y denunciar peligros de ruptura de la tregua. Pero, con todo y gritos y sombrerazos, que no faltan, predomina la voluntad de ambas partes por llegar a acuerdos, cualquiera que sean sus motivos.</P><P>
En verdad la ins&oacute;lita guerra de Las Ca&ntilde;adas sigue ahora un proceso de negociaci&oacute;n inaudito, y tendr&aacute; tambi&eacute;n resultados sorprendentes, yo creo que positivos. Nada es seguro, pero mi pron&oacute;stico es que, si las cosas contin&uacute;an como hasta ahora, con presiones sociales y pol&iacute;ticas internas y externas para obligar a los contendientes a mantenerse sentados y dialogando, unos con sus reclamos m&aacute;s que justos, y otros dispuestos a encontrarle la punta a la madeja, acabar&aacute;n amarrando los bigotes. Que es de lo que se trata en cuanto a Chiapas. Est&aacute; bien.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Renovaci&oacute;n o Decadencia
</h3><P></P><P>
<B>B&uacute;squeda de Opciones</P><P></B>
</P><P>
<B>RAUL CREMOUX</P><P></B>
</P><P>
NUNCA se es m&aacute;s inteligente que &quot;a posteriori&quot;. De ah&iacute; que resulte tan comprensible la generalizada reticencia ante la futurolog&iacute;a. Demasiados elementos se nos escapan, innumerables imponderables nos asechan. Hace s&oacute;lo dos a&ntilde;os, &#191;qui&eacute;n habr&iacute;a imaginado el derrumbe de una econom&iacute;a que montaba hasta el n&uacute;mero catorce de la clasificaci&oacute;n mundial, o el avance arrollador de la inseguridad en las ciudades del pa&iacute;s?</P><P>
Ya que ning&uacute;n proceso cient&iacute;fico nos puede indicar c&oacute;mo ser&aacute; el futuro, &#191;ser&aacute; necesario renunciar a tratar de otearlo? Por supuesto que no y no hay por qu&eacute; caer en una abstenci&oacute;n culpable: &quot;No prever es ya gemir&quot;, advert&iacute;a Paul Valery y, como si lo hubieran escuchado, un grupo de mexicanos, entre quienes se cuentan escritores, ex funcionarios p&uacute;blicos, empresarios, diputados, dirigentes partidistas, concluyeron una ronda de conferencias p&uacute;blicas llamadas Los Compromisos de la Naci&oacute;n, con el fin de &quot;lograr un nuevo equilibrio de fuerzas a favor de la sociedad, para hacer posible la transici&oacute;n a la democracia&quot;.</P><P>
*</P><P>
EL ejercicio ha consistido en tomar a la realidad entre las manos, para desmenuzarla y proclamar muy fuerte que nuestro pa&iacute;s ya no aguanta la operaci&oacute;n de caballo econ&oacute;mica a la que nos han sometido el se&ntilde;or doctor Ernesto Zedillo y su grupo cerrado de facultativos que privilegian una doctrina que la sociedad rechaza porque, aunque las macrocifras digan que hay avances, nadie encuentra una moneda en el fondo de sus bolsillos. Por si fuera poco, todo el mundo ha bebido &#151;y mucho&#151; de una inseguridad que trasciende las puertas de cada domicilio. Tal embriaguez, sostenida desde hace casi dos a&ntilde;os, obliga a que reflexionemos sobre el rumbo y el futuro de todos nosotros.</P><P>
Las conclusiones a las que en forma individual y colectiva llegaron los conferenciantes son claras: urge cambiar y no aceptar ya m&aacute;s de lo mismo. Se podr&iacute;a a&ntilde;adir: lo que nos aguarda puede ser la decadencia o la renovaci&oacute;n; ambas ser&aacute;n espectaculares. En otras palabras y m&aacute;s all&aacute; de las vicisitudes del momento, rara vez ha sido tan apasionante ser mexicano. Y lo es, ya que ahora, como nunca antes dentro del autoritarismo, est&aacute; literalmente en nuestras manos decidir las reglas y los tiempos por venir. La fractura de lo establecido no es un asunto te&oacute;rico. Ah&iacute; est&aacute;n Chiapas y su multiplicidad de lecciones; la insurrecci&oacute;n de much&iacute;simos medios de difusi&oacute;n tanto en los estados como en la capital; el inmenso desprestigio del PRI y con ello el descorrimiento de los velos que medio ocultaban la enorme podredumbre de la corrupci&oacute;n y la asociaci&oacute;n con los m&aacute;s ricos y encumbrados empresarios; la falta de oficio y de sano nacionalismo del actual grupo gobernante; la conciencia agigantada y molesta de grupos de ciudadanos cada vez m&aacute;s exigentes y tambi&eacute;n m&aacute;s agudos en sus planteamientos; la evidencia de una banca concesionada voraz, ineficiente y que se ha convertido en un ancla gigantesca en el cuello de la naci&oacute;n. Estos fen&oacute;menos y muchos otros que cincelan el perfil de m&aacute;s de la mitad de la poblaci&oacute;n que no cuenta con oportunidades de empleo, educaci&oacute;n, salud y vivienda, nos llevar&aacute;n, queramos o no, a la redefinici&oacute;n y el redimensionamiento del modelo y del sistema en que hoy vivimos.</P><P>
*</P><P>
YA no se trata de una mera renovaci&oacute;n del grupo en el poder, tampoco de un cambio de partido pol&iacute;tico dominante. Esto tan s&oacute;lo iba a prolongar la agon&iacute;a de un molde que, aun cuando roto y vuelto a pegar, est&aacute; condenado a desaparecer para dar lugar a otro que a&uacute;n no conocemos. Todo esto, por supuesto, no puede soslayar que, en lo externo, M&eacute;xico responde a una necesidad estrat&eacute;gica de Estados Unidos. Hay un precio que pagar, y es el nivel y la zona en que se deben tomar las decisiones. Debemos estar dispuestos a que eso ocurra, en lo esencial, aqu&iacute; en territorio patrio y no en otra parte.</P><P>
Aunque parezca parad&oacute;jico, somos a&uacute;n demasiado ricos para apostar a la cat&aacute;strofe. La esperanza es lo que debemos captar y proyectar. S&oacute;lo con proposiciones positivas podremos avanzar. Esos son los compromisos que debemos establecer con la naci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Ser Violento
</h3><P></P><P>
<B>Algo no Gen&eacute;tico</P><P></B>
</P><P>
<B>SANTIAGO GENOVES</P><P></B>
</P><P>
1. Se suele pensar y hasta creer que somos violentos por naturaleza. Encuestas realizadas en diferentes partes del planeta indican que 80% estima que s&iacute; lo somos. Tambi&eacute;n se pensaba y cre&iacute;a que el Sol giraba alrededor de la Tierra. Galileo, Cop&eacute;rnico, Kepler, averiguaron que es el rev&eacute;s. Lo mismo en relaci&oacute;n con la violencia: no est&aacute; en diferencias sitas en los genes, sino en diferencias culturales.</P><P>
2. Hay psic&oacute;patas, desde luego; como tambi&eacute;n hay quien nace con labio leporino, enano, con defectos visuales, etc. Que yo, ahora, en este momento, deje de escribir, agarre una metralleta, salga a la calle y robe, mate, viole o secuestre &#151;si es que no soy un psic&oacute;pata&#151;, se debe a la circunstancia. No me empuja a ello nada biol&oacute;gico innato en m&iacute;. No es como beber, comer, dormir, so&ntilde;ar, el instinto sexual &#151;a Dios gracias&#151;, crecer, etc.</P><P>
3. &#191;A qu&eacute; se debe pues tanta y tanta violencia &#151;&quot;in crescendo&quot;&#151; en nuestro Mexico? A estados de desajuste, de desequilibrios culturales, individuales o sociales, entendiendo por cultura no lo que sucede en Bellas Artes o en la Sala Nezahualc&oacute;yotl, sino todo lo que hace el hombre.</P><P>
*</P><P>
DIFERENCIAS pol&iacute;ticas, de estado socioecon&oacute;mico (hambre), de desigualdad, de falta de trabajo, de injusticia, de palmarias carencias de todo g&eacute;nero y tipo, etc., es lo que nos lleva a asaltar, secuestrar, robar, matar y hasta violar. Todo unido, generalmente, a altos niveles de ignorancia.</P><P>
Existe, pues, soluci&oacute;n. No es como una bater&iacute;a que &quot;a fortiori&quot; tiene que descargarse. No hay tal bater&iacute;a. Ello, a pesar de programas de TV que vienen de EU (&quot;los estadunidenses somos asesinos innatos&quot;, &quot;nacidos malos&quot;, etc.), exhibidos, hace poco, por las prestigiadas HBO y CNN, respectivamente. Ello am&eacute;n de que, en la paz, si yo mato, voy a la silla el&eacute;ctrica. En la guerra se me otorga una medalla.</P><P>
Los psic&oacute;patas son los psic&oacute;patas: unos cuantos: porcentaje pr&aacute;cticamente despreciable. Ciudadanos normales &#151;si es que alguien es &quot;normal&quot;&#151; somos quienes asaltamos, robamos, matamos, etc. Unos en busca de poder &#151;causa n&uacute;mero uno de violencia en el planeta&#151;. Otros, por poder comer. Desde nuestro pensamiento, un tanto ortogen&eacute;tico, nos habituamos a esas formas de vida. Aun cuando desaparezca la causa original que nos llev&oacute; a ello por primera vez &#151;por desesperaci&oacute;n, por b&uacute;squeda de poder&#151;, continuamos, y la desaparici&oacute;n es m&aacute;s bien lenta: nos hemos habituado, como yo a escribir. No: no es gen&eacute;tico, es cultural. Dejo de escribir en este momento. Nada interno me obliga a ello. S&iacute; me habitu&eacute; a ello, dada educaci&oacute;n y circunstancias.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Piense...
</h3><P></P><P>
<B>La Crisis del Silencio</P><P></B>
</P><P>
<B>RAFAEL LORET DE MOLA</P><P></B>
</P><P>
NO es esta una crisis silenciosa por las estridencias que desata. Lo es del silencio porque, a falta de recursos para paliarla, quiz&aacute;s alguien en las alturas pretende amordazar a las voces cr&iacute;ticas haci&eacute;ndolas hablar en el desierto. Doscientas empresas editoras han cerrado en el pa&iacute;s a consecuencia de la perversidad econ&oacute;mica que, seg&uacute;n los panegiristas oficiales, no lo es tanto: basta esperar el arribo del cuarto trimestre del a&ntilde;o &#151;o el quinto, faltaba m&aacute;s&#151;, para cerciorarnos todos de la importancia de tener un secretario de Hacienda como Guillermo Ortiz Mart&iacute;nez, quien duerme tranquilo, seg&uacute;n dijo, desde el inicio de 1996.</P><P>
La historia, sin embargo, se remonta a 1982 cuando, en mayo, el entonces candidato a la Presidencia Miguel de la Madrid &#151;yo no s&eacute; si es una mala percepci&oacute;n, pero encuentro un s&iacute;mil indiscutible entre el quehacer de aquel Mandatario y el actual&#151; enfrent&oacute; a un grupo de editores regionales y les dijo: &quot;Los peri&oacute;dicos deben ser tratados, nada m&aacute;s, como simples empresas sin ning&uacute;n privilegio fiscal. Eso son, &#191;no?</P><P>
Hubo quien replicara, en tono prudente, aduciendo que, por encima de las simples transacciones administrativas, la funci&oacute;n de los diarios deb&iacute;a ser considerada, como lo es, un importante servicio social y plataforma para la extensi&oacute;n de la cultura.</P><P>
*</P><P>
NO se trata, por tanto, de &quot;simples'' negocios que buscan s&oacute;lo el lucro por el af&aacute;n de concentrar riquezas... como los de tantos favoritos del &quot;sistema'' beneficiados por la informaci&oacute;n oportuna que les permite entrar de lleno al mundo m&aacute;gico de la especulaci&oacute;n... sin trabajadores de por medio. Pura ganancia.</P><P>
En aquel sexenio malhadado, las tuercas apretaron profundamente a los medios de informaci&oacute;n y no s&oacute;lo eso: la tendencia, lo mencion&eacute; entonces, fue hacia la incomunicaci&oacute;n, al desbordarse los costos y precios de los servicios de transportes, las cuotas de carretera y las tarifas telef&oacute;nicas. Todo ello, claro, influy&oacute; en una mayor carest&iacute;a, mientras los grandes administradores de la vida nacional &quot;arreglaban'' cuentas hasta dejarnos en estado de indefensi&oacute;n.</P><P>
El parecido con lo que ahora sucede es notable. Por la v&iacute;a del cada vez mayor precio de los insumos se intenta reducir el peso espec&iacute;fico de la labor period&iacute;stica, especialmente la cr&iacute;tica dura pero seria, con el pobre argumento de que se trata de efectos secundarios de la reordenaci&oacute;n de la &quot;macroeconom&iacute;a''. La realidad, desde luego, no se aprecia desde arriba. Y la velada convocatoria al silencio ha encendido, no inhibido, a los cr&iacute;ticos. Ni en eso le atinan.</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Horizonte
</h3><P></P><P>
<B>De Frentes y Frentazos</P><P></B>
</P><P>
<B>VICENTE FUENTES DIAZ</P><P></B>
</P><P>
CUANDO los comunistas espa&ntilde;oles, con su t&iacute;pica man&iacute;a esquematizante &#151;igual al de otras latitudes&#151; le plantearon imperiosamente al doctor Juan Negr&iacute;n el &quot;frente &uacute;nico con los socialistas'', cual hondo respiro para la asediada Rep&uacute;blica, el galeno-pol&iacute;tico coment&oacute;: &quot;&#191;No les parece demasiado r&aacute;pido y r&iacute;gido?''. Quiso significar, seg&uacute;n creo, que eso de coaliciones y frentes son procesos muy complejos que no surgen como chispazos en el cerebro de cualquier J&uacute;piter explosivo. O dicho en plebeyo: no es cosa de ench&iacute;lame otra. Muestra la realidad que las t&aacute;cticas &quot;frentistas'' s&oacute;lo dan resultado cuando las condiciones hist&oacute;ricas las imponen como fruto de la relaci&oacute;n din&aacute;mica de fuerzas, en un movimiento flexible y dial&eacute;ctico, aunque, ciertamente, no exentas de direcci&oacute;n. Dificil&iacute;simo es que surjan por generaci&oacute;n espont&aacute;nea. De lo contrario, como dijo el pol&iacute;tico espa&ntilde;ol, son una &quot;rigidez'', y tienden a saltar etapas.</P><P>
*</P><P>
Y rigideces de esa clase son las propuestas que a veces escuchamos aqu&iacute;, m&aacute;s como exhorto soflamero de alg&uacute;n mes&iacute;as deteriorado que como voz t&aacute;cticamente madura. Sobre todo si el mes&iacute;as devaluado se muestra urgido de abatir, mediante la ofensiva com&uacute;n de legiones encolerizadas, las murallas de poder de las que otrora fue celoso custodio, pero de las que sali&oacute; como fugitivo decepcionado de negras ingratitudes, promesas incumplidas y trampas sexenales construidas con piezas aut&oacute;ctonas de Agualeguas y pegamento importado franco-espa&ntilde;ol.</P><P>
Desde los a&ntilde;os veinte son comunes en este pa&iacute;s las convocatorias a los frentes de acci&oacute;n. Cuando, debido a inspiraci&oacute;n de la Comintern, se pusieron de moda los frentes populares antifascistas, con s&oacute;lo dos victorias, las que obtuvieron Manuel Aza&ntilde;a en Espa&ntilde;a y Leon Blum en Francia, a los radicales nativos les dio la comez&oacute;n por seguir el mismo camino. Adem&aacute;s, era la consigna moscovita. El PCM cre&oacute; entonces un curioso comit&eacute; organizador del Frente Popular Mexicano como un grupo m&aacute;s, sin que sus jerifaltes petrificados por las consignas de Dimitrov se las olieran de que se trataba de unir en la acci&oacute;n a las masas, no de a&ntilde;adir un retazo m&aacute;s de siglas y mantas. El frentazo no se hizo esperar. Frentazo de tope, no de acci&oacute;n pol&iacute;tica. Del embrollo sac&oacute; a los comunistas, moment&aacute;neamente, Lombardo Toledano, al lograr que la juvenil CTM y el PRM hicieran suya la consigna, destinada en verdad a ponerle dique al fascismo y sus aliados. &quot;Ah, s&iacute; &#151;clamaron los del PCM&#151;, es que en las condiciones de M&eacute;xico el Frente Popular es el PRM''. Otro frentazo.</P><P>
La concepci&oacute;n moscovita no funcion&oacute;. Lo operante, como proceso vivo de acci&oacute;n, fue la alianza de C&aacute;rdenas con el pueblo. Breve el lapso, aunque fulgurante. Lo que luego empez&oacute; a delinearse fue la gigantesca amalgama oposicionista que, sin llamado personal de nadie, se form&oacute; con Almaz&aacute;n para tratar de destruir la reforma de C&aacute;rdenas, infructuoso af&aacute;n derrotado por los n&uacute;cleos m&aacute;s conscientes del sistema.</P><P>
*</P><P>
SE confirm&oacute; entonces que los &quot;frentes'', sean a favor o en contra de alguien, se forman en la pr&aacute;ctica por acercamientos masivos cuando ciertas condiciones los propician, no por ocurrencia o inter&eacute;s personal de nadie. Obviamente debe existir conciencia, que no se forma como los chilaquiles. La &uacute;ltima coalici&oacute;n que se dio por propio impulso en la pr&aacute;ctica, como afluentes que conforman un caudal, fue la oposici&oacute;n cuauhtemocista contra la candidatura de Salinas. Frente luego fragmentado.</P><P>
En otras condiciones, el capricho o la mira personalista, y menos a&uacute;n si lo alienta la revancha, deviene siempre en frentazo. &#191;A qu&eacute; se atiene un francotirador de la pol&iacute;tica oportunista s&oacute;lo porque lleva un nombre encima, pero carece de partido u otra fuerza militante, para proponer &quot;un frente oposicionista''? &#191;Desde cu&aacute;ndo la pol&iacute;tica en M&eacute;xico se hace por vedetismo de ocasi&oacute;n?</P><P>
 </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Ciudadano Zedillo
</h3><P></P><P>
<B>Denuncia Directa</P><P></B>
</P><P>
<B>MANUEL GONZALEZ HINOJOSA</P><P></B>
&#151; III &#151;</P><P>
</P><P>
EL caso de Michoac&aacute;n. Existe una comunidad llamada Nuevo San Juan Parangaricutiro, que solicit&oacute; la restituci&oacute;n de las tierras sobre las que consideraba tener derecho.</P><P>
La Secretar&iacute;a del ramo, durante la vigencia de la ley anterior a la vigente, tramit&oacute; esa solicitud y, despu&eacute;s de m&uacute;ltiples estudios, concluy&oacute; que la comunidad no era de derecho, sino de hecho; es decir, que carec&iacute;a de t&iacute;tulos de propiedad, y que s&oacute;lo pudo comprobar que la comunidad estaba en posesi&oacute;n de catorce mil hect&aacute;reas; asimismo, comprob&oacute; que los particulares colindantes eran propietarios y poseedores, desde mucho tiempo atr&aacute;s, de cuatro mil hect&aacute;reas; despu&eacute;s de deslindar una y otra vez esas superficies, la Secretar&iacute;a opin&oacute; que deb&iacute;a reconocerse a la comunidad la posesi&oacute;n de las catorce mil hect&aacute;reas mencionadas y titul&aacute;rselas en la Resoluci&oacute;n Presidencial respectiva y as&iacute; se hizo. Al ejecutarse esa resoluci&oacute;n, la comunidad no la objet&oacute; ni por la superficie ni por sus l&iacute;mites o por cualquier otra causa.</P><P>
Los colindantes con la comunidad hab&iacute;an adquirido sus propiedades por medio de una serie de transmisiones entre particulares, y la mayor parte de ellos dedicaron muchos a&ntilde;os a la formaci&oacute;n de huertas de aguacate de las que viven m&aacute;s de dos mil personas, directa o indirectamente.</P><P>
*</P><P>
ES evidente que durante la vigencia de la Ley Federal de Reforma Agraria, la resoluci&oacute;n presidencial restitutoria, dictada a favor de la comunidad, qued&oacute; firme y no fue causa de litigio alguno.</P><P>
En la Ley Agraria vigente fue restablecida la acci&oacute;n de restituci&oacute;n, y se estableci&oacute; absurdamente la acci&oacute;n reivindicatoria, la cual dio lugar a muchas injusticias que las autoridades agrarias judiciales propiciaron al no suspender la tramitaci&oacute;n de los juicios con base en ella, ya que &eacute;sta fue derogada antes de que se dictaran sentencias en dicho juicio. Un verdadero atropello fue el sufrido por el se&ntilde;or Angel S&aacute;nchez y su esposa.</P><P>
Despu&eacute;s de derogada la acci&oacute;n reivindicatoria, la comunidad inici&oacute; juicios con base en la acci&oacute;n restitutoria, por m&aacute;s que era evidente, primero, que ya se hab&iacute;a agotado esa acci&oacute;n; segundo, que antes o posteriormente a la Ley Agraria en vigor no se hab&iacute;a realizado en perjuicio de la comunidad ning&uacute;n acto desposesorio por los peque&ntilde;os propietarios colindantes y, tercero, que en estas condiciones era evidente el empleo retroactivo de esta ley.</P><P>
Es de justicia aclarar que las injusticias y arbitrariedades cometidas por el Tribunal Unitario Agrario son ajenas al que desempe&ntilde;a actualmente ese puesto.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
AL explicar por qu&eacute; nombr&oacute; jefe del departamento del Distrito Federal a Alfonso Mart&iacute;nez Dom&iacute;nguez, el Presidente Echeverr&iacute;a dijo que no fue un acto de generosidad o de reconocimiento hacia quien fue jefe de su campa&ntilde;a electoral, sino que hab&iacute;a escogido al mejor hombre, pensando en el inter&eacute;s de los habitantes de la capital de la Rep&uacute;blica.</P><P>
&#151; El Presidente Nixon dijo en Washington que viajar&aacute; a China alg&uacute;n d&iacute;a, &quot;pero ignoro en qu&eacute; calidad lo har&eacute;&quot;. Agreg&oacute;: &quot;Es prematuro especular sobre la fecha en la cual podremos reconocer diplom&aacute;ticamente a la Rep&uacute;blica Popular de China&quot;.</P><P>
</P><P>
1&#186; DE MAYO</P><P>
</P><P>
EN entrevista concedida en Nueva York a Fausto Fern&aacute;ndez Ponte, corresponsal de EXCELSIOR, Tim Boggan, miembro del equipo estadunidense de ping-pong que visit&oacute; a China, dijo que, si EU no estuviera padeciendo una recesi&oacute;n econ&oacute;mica seguramente no habr&iacute;a derogado los embargos comerciales de China a dicho pa&iacute;s asi&aacute;tico.</P><P>
&#151; Mientras que un grupo de manifestantes pacifistas invad&iacute;a el edificio del Departamento de Sanidad, en Washington, en donde destrozaron un pabell&oacute;n y gritaban consignas contra la guerra de Vietnam, el Presidente Nixon declaraba que las manifestaciones callejeras no har&aacute;n que var&iacute;e su pol&iacute;tica acerca de Vietnam.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 30 de Abril de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>30 de Abril de 1946</P><P></B>
</P><P>
EL licenciado Luis Cabrera declin&oacute; definitivamente &quot;el honor de presentarse como candidato presidencial del Partido Acci&oacute;n Nacional en las pr&oacute;ximas elecciones&quot;, en carta dirigida al presidente del PAN, licenciado Manuel G&oacute;mez Mor&iacute;n. La raz&oacute;n aducida por Cabrera es la &quot;falta de una corriente de opini&oacute;n organizada ajena al PAN, y tambi&eacute;n porque no hay una posibilidad de unificaci&oacute;n de los grupos independientes&quot;. Agreg&oacute; que no desconoce que Acci&oacute;n Nacional es el partido pol&iacute;tico mejor organizado para hacer frente a una campa&ntilde;a electoral independiente dentro de la nueva ley sobre elecciones federales.</P><P>
</P><P>
1&#186; DE MAYO</P><P>
</P><P>
A fin de que el pueblo pueda adquirir los art&iacute;culos de primera necesidad a los precios m&aacute;s bajo posibles, la Secretar&iacute;a de Hacienda autoriz&oacute; a la Nacional Distribuidora y Reguladora a que importe libremente los v&iacute;veres necesarios. Los comerciantes tendr&aacute;n facilidades para, por medio de esa instituci&oacute;n, hacer importaciones con las mismas franquicias.</P><P>
&#151; El licenciado Miguel Alem&aacute;n declar&oacute;, en M&eacute;rida, la capital yucateca, que quiere para integrar los Poderes Federales a candidatos de limpio origen democr&aacute;tico, cuyos principales requisitos deber&aacute;n ser la honestidad y la capacidad.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960430/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Nuevo Apoyo a Deudores
</h3><P></P><P>
LA crisis econ&oacute;mica, pero sobre todo la devaluaci&oacute;n y el alza de intereses, crearon una realidad perversa que no s&oacute;lo sobrepasa las posibilidades y la capacidad social, sino tambi&eacute;n las dimensiones de la banca privada mexicana. Es incoherente, por ejemplo, que la distorsi&oacute;n de las deudas, provocada por los altos r&eacute;ditos, genere pasivos de inmuebles, en libros, que est&aacute;n muy por encima del valor real. En estos momentos, el pago de una casa que se obtuvo mediante un cr&eacute;dito no s&oacute;lo resulta una carga imposible de sostener sino que, ante la acumulaci&oacute;n de intereses, representa un desembolso mayor que el precio de una casa nueva.</P><P>
Es esa realidad la que presiona a las autoridades respectivas y a los banqueros privados a reestructurar &#151;ahora se dice &quot;afinar&quot;&#151; los esquemas de apoyo a los acreditados cumplidos en pr&eacute;stamos hipotecarios. Seg&uacute;n esto, habr&aacute; quitas de 30% sobre sus saldos en UDI. El descuento va a ser autom&aacute;tico y con retroactividad a la fecha que hayan firmado sus reestructuraciones y, despu&eacute;s, progresivamente, descenso desde mayo y durante 10 a&ntilde;os.</P><P>
Quiz&aacute; m&aacute;s que las presiones pol&iacute;ticas y las de deudores morosos, la banca mexicana padece los efectos de la realidad nacional. Los altos intereses son imposible de pagar, debido a la bancarrota de deudores, as&iacute; como por la falta de liquidez del mercado interno. El hecho es que el desempleo, la ca&iacute;da del poder de compra del salario y, consecuentemente, el desplome del consumo interno, no tienen la m&iacute;nima capacidad para contrarrestar la rapi&ntilde;a de los r&eacute;ditos bancarios. Por lo pronto, se dice que los ajustes en el apoyo a deudores son una se&ntilde;al de &quot;buena voluntad&quot;. Ojal&aacute;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>D&eacute;bil Protesta de Obreros
</h3><P></P><P>
LAS demandas del sector obrero son las de la mayor parte de la poblaci&oacute;n nacional: mejores salarios y un freno a la escandalosa escalada de precios. Es una pena que Fidel Vel&aacute;zquez, quien ayer dijo que los trabajadores luchar&aacute;n contra viento y marea para lograr la aplicaci&oacute;n de la escala m&oacute;vil de salarios y detener los abusos de los comerciantes, est&eacute; incapacitado en lo relativo a evitar el desmoronamiento del Congreso del Trabajo y, en general, del movimiento obrero que ha encabezado los &uacute;ltimos cuarenta a&ntilde;os. Con un sindicalismo dividido y presto a obedecer &oacute;rdenes superiores, como la de no marchar el 1&#186; de mayo, poco pueden hacer los obreros para lograr que sus demandas sean atendidas.</P><P>
Y es una pena, porque son justas. Vel&aacute;zquez critic&oacute; a Herminio Blanco, el secretario de Comercio, &quot;que se ha vuelto sumamente tolerante y demasiado imprudente. No consulta a nadie&quot;. Puede estar seguro el veterano l&iacute;der cetemista que Blanco consulta a quien debe consultar antes de permitir las alzas de precio en los productos de primera necesidad.</P><P>
No pod&iacute;a faltar la tibia amenaza de siempre. El aumento al pan blanco perjudica a los trabajadores, quienes &quot;est&aacute;n ante la posibilidad de escenificar brotes de intranquilidad si no se pone remedio al problema de los precios&quot;. Se antoja incre&iacute;ble que el l&iacute;der que durante casi medio siglo se ha encargado de evitar esos brotes de intranquilidad, hable ahora de que puedan ocurrir. Dijo adem&aacute;s que las empresas deben repartir utilidades, porque las ha habido. Tambi&eacute;n tiene raz&oacute;n en eso. &#191;Pero de qu&eacute; sirve, si se carece de los medios para hacerla valer?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Mayor Tregua Judicial
</h3><P></P><P>
APROBO la C&aacute;mara de Diputados acuerdos y decretos para ampliar la tregua judicial a los deudores que se encuentran en peligro de ser embargados por los bancos. Buenas medidas, aunque al cumplirse en la pr&aacute;ctica corren el riesgo de caer en tr&aacute;mites administrativos complicados y, adem&aacute;s, no son alivio completo para todos los que tienen hipotecas. Y es que se decidi&oacute; aplicar un esquema de descuento, que puede llegar hasta 30% pero s&oacute;lo para quienes han reestructurado sus deudas en UDI.</P><P>
En cuanto a los buenos pagadores, que realizan un esfuerzo, cumplen y no arrastran deudas que multiplican intereses, como de costumbre, no reciben ayuda. El esfuerzo no se les reconoce y se piensa que, como pagan, no la necesitan. Durante muchos a&ntilde;os, las econom&iacute;as del pa&iacute;s se rigieron con el sistema de que el buen negocio era tener deudas y comprar mucho. Ahora las circunstancias son otras y las econom&iacute;as caseras no tienen deudas por considerarlo conveniente, sino porque no han podido solventarlas. De cualquier modo, no son los buenos ni los malos pagadores &#151;todos deudores, al fin&#151; quienes deben incrementar esfuerzos, sino el gobierno y los banqueros, que de pronto anuncian ese 30%, pero no es tan sencillo el alivio y esto se mostrar&aacute; pronto, al ser anunciado el esquema de descuento aplicable estrictamente a quienes han reestructurado en UDI.</P><P>
Por otra parte, los diputados aprobaron tambi&eacute;n decretos positivos para los deudores y vinculados con los embargos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Proteger a los Ni&ntilde;os
</h3><P></P><P>
EL abandono en que se encuentran millones de ni&ntilde;os en M&eacute;xico hizo necesaria la realizaci&oacute;n del I Foro Legislativo Nacional de Consulta P&uacute;blica en Materia de Atenci&oacute;n a los Derechos del Menor, en el cual presentaron ponencias el diputado federal Humberto Roque Villanueva, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados; Socorro D&iacute;az, directora de Liconsa; Ofelia Casillas, presidenta de la Comisi&oacute;n de Informaci&oacute;n, Gestor&iacute;a y Quejas de la C&aacute;mara Baja, y Jos&eacute; Carlos Cuentas Zavala, representante del Fondo de las Naciones Unidas para la Infancia. Y todos los aspectos de tan importante tema, el de la de proteger a la infancia desvalida, fueron tocados en la sesi&oacute;n inaugural.</P><P>
Roque Villanueva propuso actualizar las leyes para construirles un mejor futuro a los menores de edad. Esto urge en un pa&iacute;s en el cual priva una gran injusticia social que ha producido m&aacute;s de 40 millones de pobres, con su cauda de ni&ntilde;os abandonados y desnutridos, as&iacute; como de menores de edad obligados a abandonar la escuela, para poder ayudar a sus padres.</P><P>
Socorro D&iacute;az toc&oacute; tambi&eacute;n un punto fundamental. Es necesario que el gobierno atienda la obligaci&oacute;n irrenunciable de dar a los ni&ntilde;os alimentos, salud y educaci&oacute;n. Mientras no se haga esto, las autoridades no habr&aacute;n cumplido con uno de los indeclinables deberes. Ofelia Casillas se&ntilde;al&oacute; la profundidad del drama: 20 millones de menores de 18 a&ntilde;os viven en condiciones de pobreza. &#191;C&oacute;mo es posible, as&iacute; llamar a los ni&ntilde;os &quot;el futuro de la patria&quot;? Y Cuentas, el de la UNICEF, se opuso a la reducci&oacute;n de la edad penal a 16 a&ntilde;os. Tiene raz&oacute;n, los menores deben recibir oportunidades de reformarse y es injusto castigarlos como si fueran adultos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Nuevo Apoyo a Deudores Hipotecarios; Quitas de Hasta 30%
</h3><P></P><P>
<B>&quot;Ninguna Ofensiva Legal, Embargos o Juicios&quot;</P><P></B>
</P><P>
<B>* Habr&aacute; Comprensi&oacute;n, no Debilidad: ABM</P><P></B>
<B>* Continuar&aacute;n las Reprogramaciones, Dice</P><P></B>
<B>* Se&ntilde;al de &quot;Buena Voluntad&quot; de la Banca</P><P></B>
<B>* S&oacute;lo Beneficiar&aacute; a Quienes han Cumplido</P><P></B>
<B>* Casi 85% de Efectividad Alcanz&oacute; el Ade</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
Autoridades financieras y banqueros privados terminan de afinar -apremiados por la necesidad de dar una pronta respuesta a las cada vez m&aacute;s fuertes voces de los deudores- un nuevo esquema de apoyo a acreditados cumplidores en pr&eacute;stamos hipotecarios. Una vez puesto en marcha, habr&aacute; quitas hasta de 30 por ciento sobre sus saldos en UDI, autom&aacute;tico y con retroactividad a la fecha en que hayan firmado sus reestructuraciones; y despu&eacute;s, progresivamente en descenso desde mayo y por espacio de 10 a&ntilde;os.</P><P>
Esta es una se&ntilde;al de la &quot;buena voluntad&quot; de la banca y se anunciar&aacute; la semana entrante, adelantaron funcionarios y especialistas bancarios involucrados en la negociaci&oacute;n. Los segundos garantizaron que a pesar de que hoy termina la vigencia de los programas de apoyo a deudores &quot;no habr&aacute; ninguna ofensiva legal, embargos o juicios contra los acreditados morosos y las reprogramaciones en proceso llegar&aacute;n hasta su fase final respet&aacute;ndose los t&eacute;rminos prepactados&quot;.</P><P>
La efectividad del programa Ade, que a partir de ma&ntilde;ana primero de mayo acaba, fue de casi 85 por ciento sobre los 2 millones 110 mil clientes de los organismos crediticios que se esperaba -las cifras son de febrero, las &uacute;ltimas disponibles por la Comisi&oacute;n Nacional Bancaria- y todas las reestructuras que hoy est&aacute;n en proceso llegar&aacute;n hasta su fase final respet&aacute;ndose los t&eacute;rminos prepactados hasta su fase de conclusi&oacute;n, sostuvo el director de la Asociaci&oacute;n de Banqueros de M&eacute;xico, Adolfo Rivas Mart&iacute;n del Campo.</P><P>
Advirti&oacute; el funcionario bancario que a pesar de que &quot;la banca ser&aacute; comprensiva&quot;, eso no significa que ser&aacute; d&eacute;bil: las actuaciones jur&iacute;dicas en proceso &quot;tambi&eacute;n continuar&aacute;n&quot;, y definitivamente no habr&aacute; una actitud pasiva de nuestras &aacute;reas jur&iacute;dicas.</P><P>
Al igual que el resto del aparato productivo, comercial y de servicios, la banca, observ&oacute; el director de la ABM, &quot;espera la reactivaci&oacute;n econ&oacute;mica as&iacute; como el restablecimiento cabal de los canales adecuados para cobrar lo que se le adeuda todav&iacute;a sin que esto pueda entenderse como una pasividad de sus abogados. Si ya hay un proceso o procesos jur&iacute;dicos trabajando, se llevar&aacute;n a cabo&quot;.</P><P>
A una pregunta, Rivas Mart&iacute;n del Campo se&ntilde;al&oacute; que &quot;de ninguna manera se podr&aacute;n permitir nuevos asuntos u otra tregua&quot; en favor de los deudores porque ello le restar&iacute;a seriedad al proceso y no resultar&iacute;a justo que los que s&iacute; se han empe&ntilde;ado en reperfilar sus d&eacute;bitos, de la noche a la ma&ntilde;ana se encuentren con que tienen ventaja o privilegios los que llegaran a sus sucursales a querer un arreglo, de hoy en adelante.</P><P>
En lo tocante al nuevo programa que se acelera a marchas forzadas su conclusi&oacute;n, los especialistas entrevistados apuntaron que s&oacute;lo ir&aacute; dirigido a los clientes que han cumplido fehacientemente sus obligaciones y que ya hayan reestructurado en sus pasivos en Unidades de Inversi&oacute;n (UDI). &quot;Estamos afinando lo correspondiente al valor en que podr&iacute;an quedar las UDI y se est&aacute; tomando en cuenta que la cartera total hipotecaria llega a cerca de 170 mil millones de pesos&quot;.</P><P>
Extraoficialmente se pudo saber que cerca de 50 mil millones de pesos ya hab&iacute;an sido readecuados en UDI y por lo mismo, podr&iacute;an ser susceptibles del nuevo plan. Otra cantidad similar, a su vez, no hab&iacute;a sido reprogramada y sus responsables no gozar&aacute;n de apoyo alguno. El resto no requiri&oacute; de reperfilamiento, acorde con las fuentes consultadas.</P><P>
</P><P>
PREMIOS POR LOS ESFUERZOS</P><P>
</P><P>
En el momento en que se ponga en marcha este plan adecuado, en donde no se ha estipulado todav&iacute;a el nuevo sacrificio fiscal que asumir&aacute; el Gobierno Federal, las quitas ser&aacute;n autom&aacute;ticas y generalizadas y se premiar&aacute; a los deudores que han hecho esfuerzos por cumplir sus compromisos, apuntaron los informantes.</P><P>
La Secretar&iacute;a de Hacienda, la Comisi&oacute;n Nacional Bancaria y de Valores as&iacute; como la Asociaci&oacute;n de Banqueros de M&eacute;xico, presentar&aacute;n este esquema alternativo y tambi&eacute;n subrayar&aacute;n la idea de que se analiza la bursatilizaci&oacute;n de carteras hipotecarias a efecto de que inversionistas que participan en el mercado de valores puedan comprar &quot;papel inmobiliario&quot; a plazos de 20 a 30 a&ntilde;os, en donde no perder&iacute;an su certidumbre financiera y al contrario obtendr&iacute;an ganancias por tasas de inter&eacute;s espec&iacute;ficas y sin que los lesionara la inflaci&oacute;n.</P><P>
Los analistas entrevistados se&ntilde;alaron que este esquema de descuento y de quitas efectivas permitir&aacute; aliviar nuevamente a quienes reestructuraron en UDI cuyo valor, por cierto, al d&iacute;a de ayer era de 1,495 pesos por unidad de inversi&oacute;n. Tambi&eacute;n se analizan nuevos planes en cuestiones agropecuarias cuya conclusi&oacute;n ser&aacute; detallada en menos de una semana.</P><P>
Al 16 de febrero pasado, de acuerdo con datos de la CNBV y de la ABM, exist&iacute;an un total de un mill&oacute;n 737 mil 857 reestructuras, de los 2 millones 110 mil que se esperaban; es decir, 82.4 por ciento de este universo. Por tarjeta de cr&eacute;dito, cabe consignar, hab&iacute;an alcanzado arreglo con sus bancos 1.046,631 empr&eacute;stios.</P><P>
Ademas, de corte hipotecario se ten&iacute;a resueltos bajo esqeemas ADE-UDI, 294 mil 959 casos; por el lado empresarial los beneficiados eran 310 mil 482 y por l&iacute;neas financieras de consumo con problemas de cartera vencida, se hab&iacute;a apoyado a 85 mil 785 acreditados.</P><P>
El saldo de la cartera vencida aument&oacute; 5 veces desde diciembre de 1994 a enero de 1996, al pasar de un monto de 20 mil millones de pesos, a m&aacute;s de 124 mil millones de pesos y significaba poco m&aacute;s de 18.3% de la cartera total que ascend&iacute;a a m&aacute;s de 621 mil 600 millones de pesos. Aunque ha bajado el ritmo de crecimiento de este fen&oacute;meno, como lo ha dicho el propio Jos&eacute; Madariaga, l&iacute;der de los banqueros, &quot;no hemos empinado el piquito para abajo, de esta estad&iacute;stica&quot;.</P><P>
La idea del tambi&eacute;n alto funcionario del Grupo Financiero BBV-Probursa es, concluy&oacute; Rivas, que una vez concluida la deuda y con los programas que se afinan, &quot;dar el mayor n&uacute;mero de beneficios a los deudores&quot; y para el efecto se seguir&aacute; trabajando sin caer en que se pueda pensar que estamos adoptando flexibilidades innecesarias &quot;porque da lugar a que muchos acreditados con base en estas circunstancias piensan que ya no se les va a cobrar. Y eso no es cierto&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Ampl&iacute;en la Tregua a Morosos: Diputados
</h3><P></P><P>
<B>* Faltan Mejores Condiciones Econ&oacute;micas</P><P></B>
<B>* Entonces Cubrir&iacute;an sus Pagos Normales</P><P></B>
<B>* Aprueban las Nuevas Leyes Crediticias</P><P></B>
<B>* Facilitan el Remate de Bienes Incautados</P><P></B>
</P><P>
<B>RENATO DAVALOS y CONRADO GARCIA</P><P></B>
</P><P>
La C&aacute;mara de Diputados aprob&oacute; un punto de acuerdo para que se ampl&iacute;e la tregua judicial a los deudores con problemas en cartera vencida con la banca, hasta en tanto no se presenten las condiciones econ&oacute;micas para realizar las amortizaciones normales.</P><P>
Tambi&eacute;n el pleno camaral por 355 votos a favor aprob&oacute; los distintos decretos que adicionan leyes financieras, comerciales y crediticias, vinculadas a los embargos.</P><P>
La aprobaci&oacute;n que tuvo tres votos en contra y veintiocho abstenciones, fundamentalmente de la fracci&oacute;n perredista, reforma cinco ordenamientos, a saber: el C&oacute;digo de Procedimientos Civiles para el Distrito Federal, la Ley Org&aacute;nica de la Nacional Financiera, el C&oacute;digo de Comercio, la Ley Federal de T&iacute;tulos y Operaciones de Credito y el C&oacute;digo Civil del Distrito Federal en materia com&uacute;n y para todo el territorio de la Rep&uacute;blica en materia federal.</P><P>
El punto de acuerdo aprobado por las 4 representaciones parlamentarias se fundamenta en que las carteras vencidas afectan a gran n&uacute;mero de ciudadanos, de familias y de empresas y cuya soluci&oacute;n es clave para la reactivaci&oacute;n econ&oacute;mica.</P><P>
Como se sabe, el plazo para iniciar los juicios respectivos a los deudores conclu&iacute;a hoy y, por ello, se establece la necesidad de la tregua judicial. Una comisi&oacute;n especial de diputados dar&aacute; seguimiento a las acciones para encontrar soluciones adecuadas a las carteras vencidas.</P><P>
Esta comisi&oacute;n informar&aacute; al pleno y durante el receso legislativo a la Comisi&oacute;n Permanente. Las comisiones especiales del Senado y la C&aacute;mara invitar&aacute;n a un representante de Hacienda para efectuar las reuniones necesarias y buscar opciones de soluci&oacute;n.</P><P>
Los pri&iacute;stas en la sesi&oacute;n de ayer fundamentaron las modificaciones a los citados ordenamientos a partir de que, en primer t&eacute;rmino, se crean nuevas condiciones para no solicitar garant&iacute;as en exceso a las empresas y que, consecuentemente, repercutan en altas tasas de inter&eacute;s.</P><P>
Al crear la nueva figura de fideicomiso, argumentan, se abarata el cr&eacute;dito y se eliminan procedimientos costosos, lo que beneficia a todos los nuevos contratos.</P><P>
Las tres cr&iacute;ticas primordiales a la ley se centran en el efecto que sobre los cr&eacute;ditos hipotecarios tendr&aacute;n los nuevos ordenamientos y que se facilita el remate de los bienes de los deudores.</P><P>
Sin embargo, los pri&iacute;stas aseguran que esos preceptos no se cumplir&aacute;n. Las empresas no pueden renovar ni restructurar por medio de la nueva figura del fideicomiso, con lo que los deudores no podr&aacute;n ser presionados por los bancos.</P><P>
Con la llamada bursatilizaci&oacute;n de la deuda se contar&aacute; con recursos que, por un lado, terminar&aacute;n con la deuda sin da&ntilde;ar a las grandes empresas y se liberar&aacute;n recursos para el financiamiento de la vivienda, a&ntilde;aden los pri&iacute;stas.</P><P>
Esta bursatilizaci&oacute;n permitir&aacute; vender de una instituci&oacute;n de cr&eacute;dito a otra o de una persona f&iacute;sica a otra, la cartera denominada triple A, &uacute;nicamente para cr&eacute;ditos hipotecarios que cubren adeudos de empesas.</P><P>
No obstante, ello no afecta al deudor porque &quot;lo &uacute;nico que va a hacer la instituci&oacute;n que tiene la cartera es venderla para generar recursos frescos, creando un mercado secundario de venta de deuda interna de los particulares&quot;.</P><P>
A juicio de los pri&iacute;stas la ley no beneficiar&aacute; a los bancos, sino fundamentalmente al deudor.</P><P>
</P><P>
LOS VOTOS EN CONTRA</P><P>
</P><P>
Los votos en contra de algunos de los art&iacute;culos de las leyes contenidas en el dictamen que se hizo de la minuta procedente del Senado, provinieron de panistas y perredistas.</P><P>
El albiazul Agust&iacute;n Torres se&ntilde;al&oacute; que muchos art&iacute;culos van en sentido inverso de la reforma pues atentan contra la naturaleza de las instituciones.</P><P>
El perredista Juan Guerra cuestion&oacute; que en los juicios el juez vaya a ser parte de los mismos e intervenir con un papel activo en favor del interesado.</P><P>
El panista Jos&eacute; Peniche Bolio asegur&oacute; que no hay garant&iacute;a de que en la ley secundaria, competencia de la ALDF, se evite el dep&oacute;sito de dinero en efectivo en los tribunales, pues ello implicar&aacute; un gran riesgo, por el volumen de recursos que se manejar&aacute;n.</P><P>
El perredista Alfonso Sol&oacute;rzano apunt&oacute; que con esta reforma se perjudica a los peque&ntilde;os comerciantes pues est&aacute;n sujetos a las mismas cargas fiscales que las grandes empresas. Rafael Jacobo Garc&iacute;a, tambi&eacute;n del PRD, dijo que las reformas pueden ser buenas para garantizar la recuperaci&oacute;n de los cr&eacute;ditos que la banca otorga a los contribuyentes, pero que ahora no favorecen a los mexicanos.</P><P>
El panista Alejandro Zapata estim&oacute; que uno de los art&iacute;culos de la Ley de Operaciones de Cr&eacute;dito no dar&aacute; mayor fluidez a los procedimientos, sino que por el contrario establecer&aacute; mayores candados a los deudores.</P><P>
En la sesi&oacute;n tambi&eacute;n se aprobo un punto de acuerdo par solicitar al Senado y a la canciller&iacute;a la promocion de una en&eacute;rgica protesta ante la Agencia Ambiental estadunidense para que no se autoricen nuevos sitios de desecho en la frontera.</P><P>
Este d&iacute;a, con una sesi&oacute;n de Congreso general se dar&aacute;n por concluidos los trabajos ordinarios de diputados y senadores hasta el periodo extraordinario que se espera para junio y luego otro para julio, en los que se discutir&aacute;n fundamentalmente las reformas electorales.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Infonavit Super&oacute; su Meta de Cr&eacute;ditos de Vivienda en 95, Casi 97 mil: Zedillo
</h3><P></P><P>
<B>Techo Digno, Justa Expectativa de los Trabajadores</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
El Presidente Ernesto Zedillo resalt&oacute; que a pesar del d&iacute;ficil contexto econ&oacute;mico el Infonavit super&oacute; la meta de cr&eacute;ditos de vivienda al llegar a casi 97 mil en 1995, adem&aacute;s de reducir los gastos de administraci&oacute;n.</P><P>
Alfredo del Mazo, director del Infonavit, subray&oacute; la funci&oacute;n conciliadora de intereses de este organismo entre tres sectores fundamentales: el obrero, el empresarial y el p&uacute;blico, al construir consensos sociales con objetivos claros en los que todos coinciden.</P><P>
Durante la clausura de la LXIV Asamblea General del Infonavit en el Sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos, con la meta de otorgar en 1996 casi 100 mil cr&eacute;ditos (99,750) y en los a&ntilde;os subsiguientes lograr un crecimiento promedio m&iacute;nimo de uno y medio puntos por encima del PIB estimado para cada a&ntilde;o, el Presidente de la Rep&uacute;blica estableci&oacute;:</P><P>
&quot;El mercado de vivienda para los trabajadores no es ajeno a los objetivos de estabilizaci&oacute;n que vamos alcanzando gradual, pero s&oacute;lidamente. En este sentido, el Infonavit puede contribuir dando certidumbre a las justas expectativas de los trabajadores por un techo digno, facilitando los planes de inversi&oacute;n de los industriales de la construcci&oacute;n y coadyuvando a un mejor ordenamiento y desarrollo regionales&quot;.</P><P>
Ante representantes empresariales y obreros, el Primer Mandatario insisti&oacute; en que el fortalecimiento del ahorro interno es un instrumento fundamental para superar las dificultades econ&oacute;micas, evitar la recurrencia de las crisis financieras y sentar bases firmes y sanas para un crecimiento vigoroso, por lo que se congratul&oacute; de que el Infonavit se proponga aplicar y reforzar acciones para fomentar el ahorro voluntario, otorgar rendimientos reales a las subcuentas individuales de vivienda y brindar mayor transparencia y certidumbre a los derechohabientes, en la obtenci&oacute;n de su cr&eacute;ditos.</P><P>
Puso &eacute;nfasis el Ejecutivo Federal en que gracias a la utilizaci&oacute;n de mejores t&eacute;cnicas en la construcci&oacute;n y a una reducci&oacute;n en los m&aacute;rgenes de ganancia de los constructores y promotores, el incremento en los precios de las viviendas entregadas a los trabajadores en 1995 fue menor al de la inflaci&oacute;n.</P><P>
Para concluir, Zedillo Ponce de Le&oacute;n record&oacute; que el Infonavit fue creado para los trabajadores mexicanos y &quot;al unir nuestros esfuerzos para fortalecerlo, nos unimos en beneficio del trabajo, la productividad y una vida digna, en beneficio de todos, en beneficio de M&eacute;xico&quot;.</P><P>
Al rendir su informe de labores, ante la Asamblea, a la que acudieron los secretarios del Trabajo, Javier Bonilla Garc&iacute;a; de Comercio, Herminio Blanco; de Desarrollo Social, Carlos Rojas, y de Hacienda, Javier Ortiz, puntualiz&oacute; Del Mazo que hoy m&aacute;s que nunca la poblaci&oacute;n demanda a las instituciones de la Rep&uacute;blica y a los funcionarios que las dirigen, disposici&oacute;n a escuchar, amplitud de criterio y sensibilidad, mayor eficacia y responsabilidad.</P><P>
</P><P>
Y DESTACO LOS LOGROS</P><P>
</P><P>
Se increment&oacute; el patrimonio institucional en 51.5 por ciento, al pasar de 6 mil 944 a 10 mil 521 millones de pesos.</P><P>
Se otorg&oacute; un rendimiento a los trabajadores en el fondo de ahorro de 37.8 por ciento, mayor que los instrumentos de la banca comercial.</P><P>
Aumentaron de 2 mil 112 a 5 mil 767 millones de pesos las reservas adicionales de contingencia para la cartera del instituto.</P><P>
Se cumpli&oacute; en su totalidad la instrucci&oacute;n del Presidente de otorgar los cr&eacute;ditos para viviendas terminadas a marzo de 1995, pendientes de pago.</P><P>
Por primera vez el Infonavit sum&oacute; los recursos y la voluntad de los gobiernos estatales a sus programas; se firmaron 14 convenios de cofinanciamiento.</P><P>
Se establecieron, tambi&eacute;n, programas piloto de cofinanciamiento con la banca comercial.</P><P>
Se aceler&oacute; el programa de subastas en beneficio de los derechohabientes de menores ingresos, anticip&aacute;ndose la creaci&oacute;n de fuentes de trabajo.</P><P>
Se llev&oacute; a cabo un programa de autoregulaci&oacute;n y facilidades al contribuyente.</P><P>
Se realiz&oacute; la individualizaci&oacute;n de las subcuentas de vivienda en m&aacute;s de 90 por ciento.</P><P>
Se impuls&oacute; la racionalizaci&oacute;n de recursos y el control m&aacute;s estricto de las erogaciones, lo que permite un ahorro de 11 por ciento sobre el gasto corriente autorizado.</P><P>
Tambi&eacute;n plante&oacute; estrategias, como ampliar su capacidad de respuestas a las demandas de los derechohabientes y contribuir a lograr los objetivos de la pol&iacute;tica econ&oacute;mica del Gobierno Federal, en particular del nuevo Sistema del Ahorro para el Retiro.</P><P>
Menci&oacute;n aparte tuvo el director del Infonavit al compromiso asumido de reducir progresivamente, durante los pr&oacute;ximos cuatro a&ntilde;os, las erogaciones administrativas en relaci&oacute;n a los recursos totales de 0.75 por ciento en 1996 a 0.55 por ciento en el 2000.</P><P>
Sintetiz&oacute; que en esta asamblea se ha marcado la pauta para que el Infonavit evolucione hacia un organismo de renovada dimensi&oacute;n social y clara responsabilidad financiera, motor del ahorro de los trabajadores, con transparencia operativa y con modernos sistemas de gesti&oacute;n. Y concluy&oacute;:</P><P>
&quot;Con responsabilidad, el Presidente Ernesto Zedillo impulsa una nueva cultura pol&iacute;tica basada en la legalidad, en la tolerancia y en la pluralidad; se trata de un proceso largo y complejo que demanda la participaci&oacute;n activa y constante de la sociedad. Debemos insistir que la tarea de la transformaci&oacute;n nacional es un ejercicio de corresponsabilidad, que a todos involucra y a todos compromete&quot;.</P><P>
A nombre del sector obrero, Armando Neira Ch&aacute;vez plante&oacute; la necesidad de otorgar a los trabajadores facilidades para tener acceso al cr&eacute;dito, en particular a los de menos ingresos, que son la mayor&iacute;a, pues revel&oacute; que 2.5 millones ganan entre uno y dos salarios m&iacute;nimos.</P><P>
Con la representaci&oacute;n empresarial hizo uso de la palabra Diegoilchis Medrano para plantear la necesidad de dar respeto al trabajador para elegir su vivienda; transparencia y agilidad en la asignaci&oacute;n del cr&eacute;dito; aliento a la competencia en la oferta equilibr&aacute;ndola con la demanda; garant&iacute;a al cr&eacute;dito hipotecario con vivienda digna, con calidad y precio acorde con la capacidad de pago del derechohabiente; fomento al ahorro y alta eficiencia administrativa.</P><P>
Fue el Presidente de la Rep&uacute;blica quien tom&oacute; la protesta a los miembros de la Asamblea General del Infonavit, y el secretario del Trabajo, Javier Bonilla, quien la presidi&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Se Har&aacute; Justicia; Figueroa, en M&eacute;xico: Chuayffet
</h3><P></P><P>
<B>&quot;Todos Queremos Sanciones Para Responsables de la Matanza&quot;</P><P></B>
<B>Un Juicio Pol&iacute;tico Ser&iacute;a en el Congreso de la Uni&oacute;n o en el Estatal</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS y MANUEL ROJAS</P><P></B>
</P><P>
Emilio Chuayffet, secretario de Gobernaci&oacute;n, afirm&oacute; ayer que en el caso de Aguas Blancas, Guerrero, donde fueron asesinados 17 campesinos, se har&aacute; justicia, porque todos queremos la sanci&oacute;n de quienes resulten responsables. El Ejecutivo Federal reafirma su convicci&oacute;n de que la ley, sin distingo alguno, se aplique a quien la incumpla y, sobre el paradero del gobernador con licencia, precis&oacute;: &quot;Est&aacute; en M&eacute;xico el se&ntilde;or Rub&eacute;n Figueroa&quot;. El juicio pol&iacute;tico podr&iacute;a ocurrir en el Congreso de la Uni&oacute;n o en el local, subray&oacute;.</P><P>
Fue entrevistado al finalizar la instalaci&oacute;n de la Conferencia de Procuraci&oacute;n de Justicia, donde Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, procurador capitalino, anunci&oacute; la restructuraci&oacute;n a fondo de esa instituci&oacute;n y dio a conocer que hoy se publica en el Diario Oficial de la Federaci&oacute;n la nueva Ley Org&aacute;nica y a m&aacute;s tardar en 15 d&iacute;as el reglamento interno. Se continuar&aacute; con la depuraci&oacute;n que en los 15 meses ha incluido la salida de 900 polic&iacute;as judiciales.</P><P>
Antonio Lozano Gracia, titular de la Procuradur&iacute;a General de la Rep&uacute;blica, por su parte dijo que &eacute;sta analiza el informe de la Suprema Corte de Justicia sobre los hechos ocurridos en Aguas Blancas, para detectar posibles delitos federales y hacer uso de la facultad de atracci&oacute;n, y sobre el caso Tabasco que implica la investigaci&oacute;n de un presunto desv&iacute;o de recursos para la campa&ntilde;a electoral del gobernador Roberto Madrazo, manifest&oacute; que en un mes podr&iacute;a conclu&iacute;r la investigaci&oacute;n.</P><P>
Chuayffet, titular de la Segob, recalc&oacute; que los mexicanos aspiramos a que en el caso de Aguas Blancas y en cualquier otro conflicto social, la justicia y la legalidad terminen por desterrar la impunidad, la arbitrariedad y la cultura del enga&ntilde;o y la simulaci&oacute;n. El titular del Ejecutivo Federal, por conducto de la Secretar&iacute;a de Gobernaci&oacute;n, estar&aacute; atento al desarrollo de las acciones que se tramiten o que ya est&eacute;n en curso y prestar&aacute; su colaboraci&oacute;n a cualquiera de los &oacute;rganos competentes en caso de que la solicite.</P><P>
El funcionario habl&oacute; en improvisada rueda de prensa, al finalizar el acto en que se instal&oacute; la Conferencia de Procuraci&oacute;n de Justicia, e indic&oacute; que la Suprema Corte de Justicia de la Naci&oacute;n entreg&oacute; al Ejecutivo Federal por conducto de la Secretar&iacute;a de Gobernaci&oacute;n, el informe sobre los hechos ocurridos el 28 de junio y puntualiz&oacute; que el Congreso de la Uni&oacute;n podr&iacute;a decidir si procede el juicio pol&iacute;tico y la declaraci&oacute;n de procedencia que significa el desafuero.</P><P>
Agreg&oacute; que la Procuradur&iacute;a General de la Rep&uacute;blica examinar&aacute; si se cometi&oacute; un delito federal para ejercer la facultad de atracci&oacute;n. Procede que el informe sea conocido por los tres poderes del estado de Guerrero, porque el Congreso local tambi&eacute;n puede realizar el juicio pol&iacute;tico, y destac&oacute;: &quot;Compete a la Secretar&iacute;a de Gobernaci&oacute;n conducir las relaciones del Poder Ejecutivo con los otros Poderes de la Uni&oacute;n, con los gobiernos de los estados y con las autoridades municipales&quot;.</P><P>
Chuayffet acosado por los reporteros, finalmente decidi&oacute; hablar sobre el asunto de Aguas Blancas y plante&oacute;: &quot;Lo que todos queremos es la sanci&oacute;n sin distingo, a quienes resulten responsables, porque s&oacute;lo de esa manera, estaremos confirmando la aspiraci&oacute;n que todos los mexicanos tenemos de vivir en un pa&iacute;s de leyes y que el Presidente Zedillo, desde el primer d&iacute;a de su mandato, ha encabezado&quot;.</P><P>
Se le pregunt&oacute; sobre las medidas que adoptar&aacute; la Secretar&iacute;a de Gobernaci&oacute;n para impedir que Rub&eacute;n Figueroa se vaya del pa&iacute;s, y respondi&oacute; con un agradecimiento a la Suprema Corte por la rapidez con que atendi&oacute; la petici&oacute;n del Ejecutivo Federal para investigar el caso y entonces se le insisti&oacute; sobre si Figueroa se hab&iacute;a acercado a la Secretar&iacute;a de Gobernaci&oacute;n. Respondi&oacute;:</P><P>
&quot;No, yo no he tenido contacto con &eacute;l y no s&eacute; si alguna otra instancia de la secretar&iacute;a...&quot;. Y sobre la presencia de Figueroa, respondi&oacute;: &quot;Est&aacute; en M&eacute;xico el se&ntilde;or Figueroa&quot;. La soluci&oacute;n legal al problema se ha dado desde el d&iacute;a en que se cometieron los hechos y el Congreso tiene sus plazos fijados por la ley.</P><P>
M&aacute;s tarde, la Segob dio a conocer un comunicado en el que se destaca que el Ejecutivo Federal recibi&oacute; el informe de la SCJN a las 8:45 horas de ayer y que ahora procede, para obrar consecuentemente, que el documento sea conocido por los siguientes &oacute;rganos:</P><P>
1. Las c&aacute;maras de Diputados y Senadores tienen facultades para examinar si procede el juicio pool&iacute;tico o, en su caso, la declaraci&oacute;n de procedencia para juzgar penalmente a quienes resulten responsables de los delitos cometidos en Aguas Blancas.</P><P>
2. La PGR tiene competencia para indagar si de los hechos no se desprende la comisi&oacute;n de un delito del &oacute;rden federal. Y,</P><P>
3. Los tres poderes del estado de Guerrero.</P><P>
La notificaci&oacute;n del acuerdo plenario al gobernador de Guerrero se realizar&aacute; para los efectos que estime pertinentes. Tambi&eacute;n se notifica al Congreso del estado de Guerrero, porque compete al mismo decidir si ha lugar o no a instaurar juicio pol&iacute;tico o declaraci&oacute;n de procedencia contra los presuntos responsables de los delitos cometidos el 28 de junio pasado en Aguas Blancas.</P><P>
</P><P>
LOS CAMBIOS EN LA PGJDF</P><P>
</P><P>
La Procuradur&iacute;a General de Justicia del DF efect&uacute;a una profunda reestructuraci&oacute;n a fin de combatir con mayor eficiencia los &iacute;ndices delictivos que en la actualidad se mantienen en el mismo nivel de 1995, se&ntilde;al&oacute; el titular de la dependencia, Jos&eacute; Antonio Gonz&aacute;lez Fern&aacute;ndez, al finalizar la reuni&oacute;n efectuada en el sal&oacute;n Ju&aacute;rez de la Segob.</P><P>
Gonz&aacute;lez Fern&aacute;ndez observ&oacute; que 900 polic&iacute;as judiciales capitalinos -de un total de 3 mil 800- han sido cesados, destituidos, consignados, removidos o se les ha aceptado su renuncia, como parte del programa de depuraci&oacute;n de la dependencia en los &uacute;ltimos 15 meses.</P><P>
Ning&uacute;n elemento con antecedentes penales tendr&aacute; cabida en la PGJDF agreg&oacute; el procurador capitalino.</P><P>
Con el nuevo marco legislativo que acaba de aprobar el Poder Legislativo, que permitir&aacute; mayor agilidad en los operativos y &oacute;rdenes de aprehensi&oacute;n m&aacute;s expeditas, estoy seguro -resalt&oacute;- que bajar&aacute;n los &iacute;ndices delictivos.</P><P>
Adem&aacute;s la modificaci&oacute;n al art&iacute;culo 20 constitucional regular&aacute; la libertad condicional y eso tambi&eacute;n contribuir&aacute; a combatir a la delincuencia.</P><P>
Sobre la colaboraci&oacute;n de elementos judiciales en las bandas, el procurador capitalino dijo enf&aacute;tico que se castigar&aacute; con todo rigor a &quot;malos servidores p&uacute;blicos&quot; y pidi&oacute; a la ciudadan&iacute;a que denuncie los casos para contribuir a su depuraci&oacute;n.</P><P>
</P><P>
FRENTE CONTRA LA DELINCUENCIA</P><P>
</P><P>
Luego de que el secretario de Gobernaci&oacute;n, Emilio Chuayffet instal&oacute; la Conferencia de Procuraci&oacute;n de Justicia, &oacute;rgano auxiliar del Sistema Nacional de Seguridad P&uacute;blica, el procurador general de la Rep&uacute;blica, Antonio Lozano Gracia, se&ntilde;al&oacute; que el objetivo principal es crear un frente contra la delincuencia organizada, en un &aacute;mbito de respeto a las garant&iacute;as individuales, y como respuesta a la demanda generalizada de la sociedad acerca de mayor seguridad.</P><P>
Implican un cambio profundo y un restablecimiento del estado de Derecho. Hay que acabar con el &quot;M&eacute;xico de ficci&oacute;n&quot; que s&oacute;lo aparece en las leyes, pero no se cumple en la realidad. Hacer de estas dos im&aacute;genes una, es un paso para que el pa&iacute;s sea, cabalmente, una naci&oacute;n de leyes, agreg&oacute; el procurador.</P><P>
Ante todos los procuradores generales de Justicia del pa&iacute;s, el titular de la PGR sostuvo que la Conferencia de Procuraci&oacute;n de Justicia permitir&aacute; mejorar la capacitaci&oacute;n, intercambiar informaci&oacute;n, establecer un registro nacional de polic&iacute;as judiciales, organizar un banco nacional de datos criminales, un registro nacional de armamento, de veh&iacute;culos robados, coordinar acciones preventivas, agilizar acciones para el control de drogas, capacitar en la lucha contra secuestros y proteger a las v&iacute;ctimas de delitos.</P><P>
Lozano Gracia precis&oacute;: &quot;Estamos trabajando en la elaboraci&oacute;n de acciones espec&iacute;ficas contra algunas manifestaciones de la delincuencia, cuyo adecuado enfrentamiento requiere de manera indispensable del intercambio de informaci&oacute;n y la colaboraci&oacute;n en operaciones concretas&quot;.</P><P>
Los fines de la seguridad p&uacute;blica, agreg&oacute;, son salvaguardar la integridad y derecho de las personas, as&iacute; como preservar las libertades, el orden y la paz p&uacute;blica.</P><P>
El &eacute;xito del SistemdeNacional de Seguridad P&uacute;blica s&oacute;lo ser&aacute; posible en la medida en que continuemos colaborando.</P><P>
Al finalizar el acto, el procurador Lozano Gracia coment&oacute; que la dependencia analizaba ya el informe que rindi&oacute; la Suprema Corte de Justicia de la Naci&oacute;n sobre el caso Aguas Blancas para ver si se deriva alg&uacute;n delito del fuero federal y ejercer la facultad de atracci&oacute;n.</P><P>
Sobre la presunta desviaci&oacute;n de recursos en la campa&ntilde;a del ahora gobernador tabasque&ntilde;o, Roberto Madrazo Pintado, el abogado de la naci&oacute;n dijo que la PGR act&uacute;a con seriedad, sin intereses pol&iacute;ticos, y con la determinaci&oacute;n de hacer cumplir la ley, sean cuales sean las consecuencias.</P><P>
Lozano Gracia agreg&oacute; que una investigaci&oacute;n como esa no puede estar matizada o condicionada por la actuaci&oacute;n o declaraciones de algunos funcionarios, sino por las determinaciones del propio proceso.</P><P>
Por lo que hace a las afirmaciones de Luis Colosio, padre del candidato presidencial sacrificado, en el sentido de que Jos&eacute; Mar&iacute;a C&oacute;rdoba Montoya deber&iacute;a ser llamado a declarar sobre el crimen de Lomas Taurinas, Lozano Gracia se&ntilde;al&oacute;: &quot;Si se va a proceder a llamar a alguien no lo vamos a comunicar a los periodistas porque tenemos la obligaci&oacute;n por ley de guardar reservas&quot;.</P><P>
Por &uacute;ltimo advirti&oacute; que en la dependencia a su cargo no existen datos sobre la supuesta intervenci&oacute;n telef&oacute;nica a Manuel Camacho Sol&iacute;s de parte del ex jefe de la oficina de la Presidencia, Jos&eacute; C&oacute;rdoba Montoya.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Segunda Contestaci&oacute;n del Sr. C&oacute;rdoba Montoya al  Sr. Camacho Sol&iacute;s
</h3><P></P><P>
<B>Washington, DC, 29 de abril de 1996</P><P></B>
</P><P>
<B>Se&ntilde;or Regino D&iacute;az Redondo</P><P></B>
<B>Director General de EXCELSIOR</P><P></B>
<B>Presente.</P><P></B>
</P><P>
Se&ntilde;or Director:</P><P>
Tomo nota de que el licenciado Manuel Camacho se retracta de su anterior acusaci&oacute;n de que yo orden&eacute; intervenir sus tel&eacute;fonos. Reitero que yo no conozco ninguna grabaci&oacute;n de conversaciones del licenciado Camacho. Si a &eacute;l le consta que el tel&eacute;fono de su oficina estaba intervenido, que denuncie a quien orden&oacute; tal acci&oacute;n o que presente los hechos ante la autoridad para que &eacute;sta los investigue.</P><P>
En cuanto a la pueril imputaci&oacute;n de que sigo actuando en la pol&iacute;tica interior del pa&iacute;s, quiero aclarar que eso tambi&eacute;n es falso aunque no tendr&iacute;a ning&uacute;n impedimento para ello. Quien s&iacute; est&aacute; moralmente impedido para participar en la vida pol&iacute;tica de M&eacute;xico es el propio licenciado Camacho, por su deslealtad al Partido Revolucionario Institucional, su doblez frente al entonces Presidente de la Rep&uacute;blica y por su hostil obsesi&oacute;n, desde el 1&#186; de enero hasta el 22 de marzo de 1994, de sustituir a Luis Donaldo Colosio.</P><P>
Mucho agradecer&iacute;a la publicaci&oacute;n de esta carta.</P><P>
</P><P>
(r&uacute;brica)</P><P>
Jos&eacute; C&oacute;rdoba</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Diplomacia y Machismo
</h3><P></P><P>
<B>Lo que Faltaba</P><P></B>
</P><P>
<B>* Doble Desprecio en la Afirmaci&oacute;n de EZP</P><P></B>
<B>* Uno de los Desaciertos de Mayor Seriedad</P><P></B>
<B>* De Retos y Confusiones Estamos Exhaustos</P><P></B>
</P><P>
<B>MARTHA ROBLES</P><P></B>
</P><P>
De todos los asombros que nos han causado los &uacute;ltimos presidentes, nunca experimentamos uno como el del s&aacute;bado al leer que, tras enterarse de otra agresi&oacute;n norteamericana contra mexicanos en Alpine, donde perecieron dos indocumentados a causa de una nueva persecuci&oacute;n policiaca, Ernesto Zedillo afirm&oacute; que respecto de los asuntos migratorios y ante la exigencia nacional de una respuesta en&eacute;rgica, inaplazable y apegada a la ley, &quot;no puede confundirse la diplomacia con el machismo&quot;.</P><P>
Ante todo, una pregunta indispensable: &#191;qui&eacute;n confunde diplomacia con machismo?</P><P>
Estupefactos ante respuesta tan inaudita y dram&aacute;ticamente reveladora de significados que preferimos esperar que el propio Presidente Zedillo aclare por el bien del pa&iacute;s, los investigadores del Colegio de la Frontera Norte, all&iacute; congregados, cayeron en una suerte de limbo que al parecer los enmudeci&oacute;. Por su parte Jos&eacute; Luis P&eacute;rez Canchola, vicepresidente de la Academia Mexicana de Derechos Humanos, al o&iacute;rlo probablemente reflexion&oacute; la inutilidad de entregarle al Mandatario una carta firmada por tres mil personas, en la que piden que nuestro gobierno reaccione con energ&iacute;a, dignidad y principios del derecho internacional a las criminales agresiones estadunidenses contra los indocumentados. Agresiones que, por cierto, no s&oacute;lo ocurren de manera cada vez m&aacute;s brutal, descarada y frecuente, sino inclusive con la complacencia aparente de nuestras autoridades, a pesar de que la ciudadan&iacute;a coincide en que nunca antes se hab&iacute;an abandonado oficialmente, como ahora, los principios que fueron distintivos de la Secretar&iacute;a de Relaciones Exteriores.</P><P>
En tiempos adversos como los que vivimos es necesario recordar que en nuestra diplomacia estuvieron los mayores aciertos de la Rep&uacute;blica. Aun durante los gobiernos m&aacute;s controversiales se conserv&oacute; una posici&oacute;n indeclinable frente a los Estados Unidos y el tema de la migraci&oacute;n se consider&oacute; entre las prioridades jur&iacute;dicas, aunque algunos episodios vergonzosos incluyeron negociaciones oscuras o &quot;gui&ntilde;os de ojo&quot; que da&ntilde;aron el derecho a defender la dignidad y la vida de los mexicanos all&aacute;, a excusa del falso inter&eacute;s econ&oacute;mico.</P><P>
Con raz&oacute;n aclar&oacute; don Antonio G&oacute;mez Robledo que hay dos lenguajes en las relaciones bilaterales con los Estados Unidos: uno, el de las altas esferas, de trato blando, cooperaci&oacute;n y buena voluntad aparente; el otro es el de la diaria realidad fronteriza, caracterizado por malos tratos, ruptura del derecho, golpes y una persecuci&oacute;n discriminatoria que en los &uacute;ltimos meses deriv&oacute; en la peor criminalidad. Una criminalidad que deja indiferente a la justicia norteamericana y ciega, sorda y muda a la mexicana, a pesar de la incontenible ola de protestas en ambos pa&iacute;ses.</P><P>
Nunca, a nadie y a pesar del c&uacute;mulo de testimonios adversos que enturbian las relaciones bilaterales, se le ocurri&oacute; sin embargo confundir diplomacia con machismo; mucho menos otro Presidente de M&eacute;xico repiti&oacute; algo similar o equivalente al pie de una frontera encendida con justa indignaci&oacute;n y en alerta a los movimientos definitorios de los poderes de la Rep&uacute;blica. Ni siquiera el m&aacute;s extremo estado de inocencia justifica una declaraci&oacute;n como &eacute;sta porque, opuesto en todos sentidos al principio jur&iacute;dico que entra&ntilde;a la diplomacia, el machismo es la expresi&oacute;n m&aacute;s acabada de la prepotencia arbitraria, del desaf&iacute;o excluyente, del abuso y la transgresi&oacute;n violenta.</P><P>
As&iacute; como hay errores pol&iacute;ticos intranscendentes, hay otros que en ning&uacute;n caso pueden ser aceptados como torpeza personal, aunque se trate de la figura presidencial. A causa de tantos desvar&iacute;os partidistas y de enredos derivados de un estado inclinado a la injusticia, la mayor&iacute;a ha olvidado que por encima de los poderes circunstanciales o transitorios prevalece la dignidad humana y que tanto el deber de las instituciones como el de las autoridades consiste en encarecer al hombre en s&iacute;, no en degradarlo a excusa de exigencias inadmisibles de otros pa&iacute;ses.</P><P>
Para los mexicanos, aqu&iacute; o al otro lado de la frontera, desapareci&oacute; por desgracia el principio universal del humanismo pol&iacute;tico que difundieron los verdaderos dem&oacute;cratas, tanto los liberales del siglo XIX como las primeras generaciones de panistas, cuando entend&iacute;an a profundidad su funci&oacute;n de opositores: el valor del hombre es superior a todas las instituciones, mayor inclusive que la voz y la autoridad circunstancial del Presidente y a&uacute;n m&aacute;s poderosa que la idea del Estado, porque en s&iacute; contiene la ra&iacute;z del derecho, inseparable de la justicia y del respeto a la vida. Entendido en su sentido estricto, esto equivale a aplicar la moral en pol&iacute;tica. Y la moral se omite o se transgrede cuando los gobernantes revierten el orden de prioridades; es decir, los tir&aacute;nicos o explotadores de todos los tiempos, como sobradamente lo observamos en la Am&eacute;rica Latina durante la era de las dictaduras militares, anteponen el poder a los intereses inamovibles del hombre; actitud que, en su utilitarismo pragm&aacute;tico, los lleva a justificar los cr&iacute;menes m&aacute;s inauditos, empezando por la cancelaci&oacute;n de libertades.</P><P>
La moral en pol&iacute;tica, una y otra veces y por el lado que pretenda eludirse o mirarse, sigue siendo el eje faltante en la infortunada realidad mexicana. Como en otras cuestiones derivadas del entendimiento y de una posici&oacute;n en el mundo, ante s&iacute; mismo y frente a los dem&aacute;s, la moral significa, de una vez por todas, el &uacute;nico asidero confiable y deseable para la vida en com&uacute;n. Por desgracia para el pa&iacute;s, &eacute;sta no se inventa ni se improvisa: se tiene o no se tiene como resultado de la cultura. En ciertos aspectos no relacionados con el gobierno, su cultivo depende tambi&eacute;n del rigor individual, pero en ning&uacute;n caso se sustrae de la raz&oacute;n pol&iacute;tica. De ah&iacute; que cada acto de un gobernante, cada palabra suya o decisi&oacute;n mientras ostente el mando, implique un compromiso radical con la &eacute;tica y de consecuencias graves, qui&eacute;ralo o no. De la misma manera nos compromete a nosotros, intelectuales aunque pese el t&eacute;rmino y nos desde&ntilde;en por actuar como tales, a llamar la atenci&oacute;n de los dem&aacute;s sobre estas cuestiones en un momento en el que desciende a niveles tan alarmantes la condici&oacute;n real del derecho, de la justicia y las libertades mexicanas.</P><P>
Por s&iacute; misma, por su definici&oacute;n o su compromiso impl&iacute;cito, la moral no permite lucubraciones para disfrazar la verdad ni se presta a juegos verbales para mitigar los intereses dominantes, porque si algo ense&ntilde;a la &eacute;tica, desde los d&iacute;as de Arist&oacute;teles, es que lo que es, es; como la verdad agustiniana. Respecto de los Estados Unidos, no hay duda: lo que es respecto de M&eacute;xico, es indigno e insostenible en t&eacute;rminos del derecho internacional si es que pretendemos conservarnos como naci&oacute;n soberana, o siquiera una comunidad respetable ante nosotros mismos y los dem&aacute;s.</P><P>
Expertas en padecer el machismo en todas sus expresiones, las mexicanas sabemos sobradamente que si la cobard&iacute;a es su simiente, la mentira su brazo actuante; lo dem&aacute;s: alardes, violencia, crueldad deliberada, indignidad, deshonor, exacerbaci&oacute;n del deseo sexual, af&aacute;n de dominio, autoritarismo y otras minucias propias del b&aacute;rbaro con complejo de hombr&iacute;a, no son m&aacute;s que complementos de una atroz falta de identidad que en especial ha elevado al mexicano a arquetipo d t valent&oacute;n in&uacute;til que, enmascarado de fuerte, diestro y capaz, no es m&aacute;s que un infeliz tramposo e inseguro que no sabe amar, ni dome&ntilde;ar su instinto sexual y menos a&uacute;n usar la cabeza para otra cosa que discurrir faenas de &quot;entr&oacute;n&quot; falsamente envalentonado, conquistador y desafiante; faenas generalmente acompa&ntilde;adas de un lenguaje doloso y fuera de contexto, en el que las palabras jam&aacute;s se corresponden con su significado ni tienen qu&eacute; ver con la intenci&oacute;n verdadera de quien las dice. El macho, por tanto y sobre su impostura viril, es un desfiguro de la psicolog&iacute;a del vencido con la que cualquier pobre diablo pretende asumir una identidad ausente, una seguridad que no tiene y un valor que desconoce absolutamente.</P><P>
Hijo bastardo de la barbarie y del arrojo animal, el machismo es una de las peores r&eacute;moras de Cort&eacute;s y los chichimecas, de Pedro de Alvarado -abuelo hist&oacute;rico de Pancho Villa- y de las hordas pormenorizadas por fray Diego Dur&aacute;n. Macho perfecto, traidor y bajuno como el que m&aacute;s, Victoriano Huerta, traidor por excelencia, aut&oacute;crata, mentiroso (como corresponde), embaucador y desde luego tan cobarde como p&eacute;simo amante, ha tenido rivales a la altura del inefable Maximino Avila Camacho, &quot;mat&oacute;n&quot; inseparable de la triste memoria de los asesinatos en Topilejo y de tantos otros en Puebla, menos publicitados, pero ciertamente ninguno de los de su prol&iacute;fica estirpe han confundido diplomacia con machismo, porque una y otra situaciones representan algo tan contrapuesto e inconciliable que ni siquiera tenemos en mente un solo episodio que pudiera combinarlos, por una causa: la diplomacia mexicana es, precisamente, la conquista mejor lograda de nuestra cultura pol&iacute;tica y &uacute;nico reducto que hasta hace poco usaba el derecho.</P><P>
Hay afirmaciones que ni siquiera a un Presidente mexicano se le pueden permitir.</P><P>
De todos los desaciertos que caracterizan al r&eacute;gimen actual, ninguno como &eacute;ste entra&ntilde;a tanta seriedad. Estamos ante un caso pol&iacute;tica y &eacute;ticamente grave, no s&oacute;lo porque compromete la defensa de la naci&oacute;n, de los mexicanos agredidos o del derecho de gentes, sino por el doble desprecio que expresa la afirmaci&oacute;n del Presidente de la Rep&uacute;blica, tanto por la funci&oacute;n del derecho internacional, que a &eacute;l corresponde conducir, como por las humillaciones a las que est&aacute;n expuestos los mexicanos, ahora ante la confusi&oacute;n oficial de nuestro pa&iacute;s.</P><P>
Protestar conforme a derecho no equivale a desaf&iacute;o machista, sino a exigir justicia conforme a los principios internacionales. Esta es una pol&iacute;tica absolutamente necesaria e inaplazable. De retos y confusiones estamos exhaustos. Actitudes como la reciente del Ejecutivo hace que la diplomacia retroceda a tiempos que parec&iacute;an abolidos.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>La SCJ y Aguas Blancas
</h3><P></P><P>
<B>Trampa en el Art&iacute;culo 97</P><P></B>
</P><P>
<B>* Alejamiento de su Misi&oacute;n Jur&iacute;dica</P><P></B>
<B>* Riesgo de Caer en el Desprestigio</P><P></B>
<B>* Su Situaci&oacute;n Qued&oacute; Comprometida</P><P></B>
</P><P>
<B>IGNACIO BURGOA ORIHUELA</P><P></B>
</P><P>
El llamado &quot;dictamen&quot; de la Suprema Corte sobre el archiconocido caso de la matanza de Aguas Blancas, ha provocado un revuelo, por no decir esc&aacute;ndalo, en diferentes sectores de la opini&oacute;n p&uacute;blica nacional. Unos, en su mayor&iacute;a, lo han loado con j&uacute;bilo desbordado y otros, minoritariamente, lo han criticado. Esta contradicci&oacute;n ha suscitado incertidumbre y confusi&oacute;n en la sociedad, la cual, por esta causa, est&aacute; desconcertada, fen&oacute;meno que obedece al desconocimiento del art&iacute;culo 97 de la Constituci&oacute;n.</P><P>
En el segundo p&aacute;rrafo del citado art&iacute;culo, se ha pretendido fundar la facultad de dicho alto tribunal que dio origen al susodicho &quot;dictamen&quot; y que textualmente dispone: &quot;La Suprema Corte de Justicia de la Naci&oacute;n podr&aacute; nombrar alguno o algunos de sus miembros o alg&uacute;n juez de Distrito o magistrado de Circuito, o designar uno o varios comisionados especiales, cuando as&iacute; lo juzgue conveniente o lo pidiere el Ejecutivo Federal o alguna de las c&aacute;maras del Congreso de la Uni&oacute;n, o el gobernador de alg&uacute;n estado, <b>&uacute;nicamente</b> para que averig&uuml;e alg&uacute;n hecho o hechos que constituyan una grave violaci&oacute;n de alguna garant&iacute;a individual. Tambi&eacute;n podr&aacute; solicitar al Consejo de la Judicatura Federal, que averig&uuml;e la conducta de alg&uacute;n juez o magistrado federal&quot;.</P><P>
Con base en esta disposici&oacute;n constitucional el Presidente Ernesto Zedillo solicit&oacute; de la Suprema Corte su aplicaci&oacute;n al caso de Aguas Blancas y este tribunal design&oacute; a los ministros Humberto Rom&aacute;n Palacios y Juventino V. Castro para que averiguaran si en el asesinato de diecisiete campesinos por grupos policiacos se violaron garant&iacute;as individuales, <b>hecho, este p&uacute;blico, notorio y evidente que no requer&iacute;a, en si, ninguna averiguaci&oacute;n.</b> Ahora bien, como este acto, absolutamente innecesario en cuanto a su propia finalidad, eman&oacute; de la disposici&oacute;n constitucional transcrita, consideramos indispensable formular en torno de ella los comentarios que a continuaci&oacute;n exponemos para precisar su justo alcance normativo que los ensalzadores del aludido &quot;dictamen&quot; han demostrado desconocer.</P><P>
La Suprema Corte, como &oacute;rgano m&aacute;ximo en que se deposita el Poder Judicial Federal, es la autoridad que dentro de nuestro orden constitucional y desde el punto de vista estrictamente jur&iacute;dico, est&aacute; colocada en una verdadera situaci&oacute;n de hegemon&iacute;a sobre todas las dem&aacute;s autoridades del pa&iacute;s incluyendo al propio Presidente de la Rep&uacute;blica y al mismo Congreso de la Uni&oacute;n. Los argumentos que incontestablemente apoyan la supremac&iacute;a jur&iacute;dica de la Corte son tan diversos que ser&iacute;a prolijo expresarlos uno a uno. Todos ellos, no obstante, enf&aacute;ticamente postulan la base misma de esa supremac&iacute;a, cual es la de ser dicho tribunal el guardi&aacute;n de la Constituci&oacute;n, fuente de todo poder, y a la que todos los &oacute;rganos del Estado deben respeto y sumisi&oacute;n. Por ello, cuando se somete a la consideraci&oacute;n de la Corte cualquier acto de autoridad por las diferentes v&iacute;as jur&iacute;dico-procesales que inciden dentro de su &oacute;rbita competencial, pondera tal acto a la luz de la Ley Fundamental, invalid&aacute;ndolo en caso de que sea contrario a la misma, independientemente de la &iacute;ndole o jerarqu&iacute;a de la autoridad que lo haya ordenado o ejecutado. Pues bien, para que la Suprema Corte desempe&ntilde;e con eficacia jur&iacute;dica su elevada funci&oacute;n de preservar el orden constitucional, es no s&oacute;lo menester, sino absolutamente indispensable, que sus decisiones sean actos de autoridad en el concepto respectivo de Derecho P&uacute;blico, es decir, imperativos y coercitivos, de tal suerte que ineludiblemente se impongan a los &oacute;rganos estatales cuya actuaci&oacute;n haya sido juzgada y sean susceptibles de cumplirse mediante la coacci&oacute;n si fuese necesario. Si los fallos de la Suprema Corte no fueran actos de autoridad en los t&eacute;rminos indicados, es decir, si carecieran de imperatividad y coercitividad, la trascendental misi&oacute;n que le confiere la Constituci&oacute;n ser&iacute;a evidentemente nugatoria e in&uacute;til, ya que todas las autoridades estar&iacute;an en la posibilidad facultativa u optativa de obedecer o no las determinaciones de ese alto tribunal, peligrando seriamente, de esta guisa, la estabilidad del orden constitucional, cuya factible e impune transgresi&oacute;n aniquilar&iacute;a el r&eacute;gimen de derecho.</P><P>
Atendiendo a la tutela que sobre la Constituci&oacute;n ejerce la Suprema Corte, a la potestad de invalidaci&oacute;n con que dicho &oacute;rgano judicial est&aacute; investido respecto de cualquier acto de autoridad que vulnere el orden instituido por la Ley Fundamental, as&iacute; como a la obligatoriedad jur&iacute;dica de sus fallos, la funci&oacute;n gen&eacute;rica que desarrolla nuestro m&aacute;ximo tribunal puede merecer con todo acierto el calificativo de <b>'superactuaci&oacute;n&quot;, </b>en cuyo significado se condensa la posici&oacute;n de supremac&iacute;a que ocupa frente a los dem&aacute;s &oacute;rganos del Estado.</P><P>
En contraste con dicha &quot;superactuaci&oacute;n&quot;, la Constituci&oacute;n concede a la corte una facultad, cual es la contenida en su art&iacute;culo 97, a trav&eacute;s de cuyo desempe&ntilde;o dicho tribunal deja de ser autoridad para convertirse en un mero &oacute;rgano policiaco de investigaci&oacute;n al servicio de las autoridades administrativas o judiciales a las que incumba decidir sobre la persecuci&oacute;n y castigo de los responsables de los hechos materia de la averiguaci&oacute;n. En efecto, cuando la Suprema Corte asume tal facultad investigatoria, s&oacute;lo le es dable, atendiendo al alcance teleol&oacute;gico de la misma, acumular datos de variada &iacute;ndole para esclarecer el hecho investigado, a fin de ponerlos a disposici&oacute;n de las autoridades encargadas del ejercicio de la acci&oacute;n penal correspondiente, las cuales, ante la ausencia de obligatoriedad jur&iacute;dica de las conclusiones investigatorias a que hubiere llegado el mencionado tribunal, pueden o no adherirse a las mismas, existiendo la posibilidad de que las opiniones sustentadas por este, a prop&oacute;sito de los acontecimientos averiguados, sean revisadas posteriormente por &oacute;rganos judiciales de grado inferior a quienes competa el conocimiento del juicio respectivo.</P><P>
En consecuencia, esta posibilidad no s&oacute;lo es demostrativa del car&aacute;cter no autoritario de la multicitada facultad investigatoria, sino que coloca a la Suprema Corte en la indigna tesitura de ser contradicha o menospreciada por autoridades administrativas o judiciales que en lo tocante a la verdadera funci&oacute;n jurisdiccional est&aacute;n bajo su potestad jur&iacute;dica. Por ello, si se ha designado anteriormente como &quot;superactuaci&oacute;n&quot; la labor que la Corte desarrolla a trav&eacute;s de facultades aut&eacute;nticamente imperativas que tienen como objetivo principal la conservaci&oacute;n y tutela del orden constitucional, de la misma manera y por an&aacute;logas razones l&oacute;gicas puede afirmarse que al desplegar sus atribuciones investigatorias, dicho alto tribunal desempe&ntilde;a una <b>'infractuaci&oacute;n&quot;, </b>que lo coloca en una situaci&oacute;n poco edificante frente a los dem&aacute;s &oacute;rganos del Estado, lo cual es francamente incompatible con su posici&oacute;n de guardi&aacute;n de la Constituci&oacute;n. Poi&uacute;consiguiente, la intervenci&oacute;n que la Suprema Corte tiene en la inquisici&oacute;n de los hechos a que se refiere el segundo p&aacute;rrafo del art&iacute;culo 97 constitucional &uacute;nicamente podr&iacute;an explicarse desde un punto de vista moral o &eacute;tico-pol&iacute;tico, en el sentido de que, por el hipot&eacute;tico prestigio y la deontol&oacute;gica reputaci&oacute;n de sus miembros integrantes, los datos que se pudiesen obtener a consecuencia de las averiguaciones que realice ostentar&iacute;an las calidades de veracidad, imparcialidad y objetividad que sirviesen de base a la ulterior actuci&oacute;n del Ministerio P&uacute;blico en el ejercicio de sus funciones persecutorias respecto de los hechos a que la mencionada disposici&oacute;n constitucional alude.</P><P>
</P><P>
*</P><P>
</P><P>
En defensa de la posici&oacute;n de la Corte como m&aacute;ximo &oacute;rgano judicial de control constitucional y desde un punto de vista jur&iacute;dico estricto, o sea, prescindiendo de la trascendencia moral o &eacute;tica que los resultados de las investigaciones pudiesen tener en el &aacute;nimo colectivo o en la opini&oacute;n p&uacute;blica, es evidente que la disposici&oacute;n constitucional que consagra en su favor dicha facultad, y tal como est&aacute; concebida actualmente, debe suprimirse. Parece ser que el texto respectivo, que no se conten&iacute;a en la Constituci&oacute;n de 1857 y que inexplicada e inexplicablemente se propuso en el proyecto de don Venustiano Carranza y se aprob&oacute; de modo inconsulto por el Congreso Constituyente de Quer&eacute;taro, involucra la proclividad de arrastrar a la Suprema Corte al terreno azaroso de la pol&iacute;tica, alej&aacute;ndola de la misi&oacute;n rigurosamente jur&iacute;dica. La facultad de nombrar a un juez de Distrito, a un magistrado de Circuito o a uno de sus propios miembros para que practique las investigaciones a que el art&iacute;culo 97 constitucional se refiere, y su misma averiguaci&oacute;n oficiosa, se antojan un se&ntilde;uelo para que dicho alto tribunal cayera en la trampa del desprestigio y del rid&iacute;culo, rebaj&aacute;ndolo a la condici&oacute;n de agente de averiguaciones y desplaz&aacute;ndolo del augusto sitial en que la doctrina y la Constituci&oacute;n lo han colocado.</P><P>
En resumen, la simple averiguaci&oacute;n de violaciones a las garant&iacute;as individuales sin que la Suprema Corte pueda emitir ninguna decisi&oacute;n sobre los resultados que obtenga, no implicar&iacute;a, a lo sumo, sino una mera conducta moral que pudiere influir o no en el &aacute;nimo de las autoridades competentes para dictar las resoluciones compulsorias que procedan. En otras palabras, en el caso de que dicho alto tribunal comprobara la comisi&oacute;n del delito de violaci&oacute;n a garant&iacute;as individuales, no podr&iacute;a ejercitar contra sus autores la acci&oacute;n penal, pues &eacute;sta es la de la exclusiva incumbencia del Ministerio P&uacute;blico. A mayor abundamiento, la citada facultad investigatoria &quot;s&oacute;lo es procedente cuando se trata de materias que constituyan por su propia naturaleza grave perjuicio para la estabilidad de las instituciones y para la tranquilidad p&uacute;blica general&quot;, seg&uacute;n criterio interpretativo del art&iacute;culo 97 constitucional sustentado por la misma Suprema Corte (Cfr. Sem. Jud. de la Fed. tomo CXII, p&aacute;g. 379). En otras palabras, no en cualquier caso espec&iacute;fico y concreto, por m&aacute;s grave que se suponga, es ejercitable tal facultad, pues dicho alto tribunal fue creado para mantener y controlar el orden jur&iacute;dico del pa&iacute;s y no para intervenir en hechos aislados que no lo afecten por modo general y en detrimento de las instituciones de la Rep&uacute;blica.</P><P>
En el caso de Aguas Blancas la situaci&oacute;n de la Suprema Corte no s&oacute;lo corrobora las anteriores consideraciones, sino que ha quedado gravemente comprometida merced al &quot;dictamen&quot; a que han hecho referencia los medios de comunicaci&oacute;n social, ya que su texto ha permanecido en una misteriosa clandestinidad. Sin embargo, se ha sabido que en tal &quot;dictamen&quot; se contienen afirmaciones que no se contraen a la mera averiguaci&oacute;n prevista en el art&iacute;culo 97 constitucional, sino que se extienden hacia una investigaci&oacute;n penal sobre la posible responsabilidad de diversos funcionarios del gobierno del estado de Guerrero, incluyendo al gobernador con &quot;licencia definitiva&quot; Rub&eacute;n Figueroa, en la perpetraci&oacute;n del asesinato de 17 campesinos por cuerpos policiacos. Esa imputaci&oacute;n, que pudiese derivarse de los datos obtenidos por los ministros pesquisidores, entra&ntilde;a una extralimitaci&oacute;n de la averiguaci&oacute;n que prev&eacute; el precepto constitucional invocado y, lo que es peor, la violaci&oacute;n de otras disposiciones de nuestra Ley Fundamental como son sus art&iacute;culos 21 y 102, apartado A que confieren al Ministerio P&uacute;blico, local o federal, la facultad exclusiva en la investigaci&oacute;n de los hechos delictivos y la persecuci&oacute;n de sus autores. Es m&aacute;s, la Suprema Corte jam&aacute;s debe hacer imputaciones de responsabilidad penal a nadie. Su funci&oacute;n inherente es jurisdiccional y no de procuraci&oacute;n sino de administraci&oacute;n de justicia en base al deontol&oacute;gico principio de imparcialidad. Los tribunales no deben acusar sino dictar sentencia en los procesos que se ventilen ante ellos. Tampoco deben emitir ninguna opini&oacute;n fuera de juicio ni con antelaci&oacute;n a &eacute;l. Tales postulados, proclamados por nuestro orden jur&iacute;dico constitucional y legal, se quebrantaron por el llamado &quot;dictamen&quot; de la Suprema Corte en el caso de Aguas Blancas, pues la averiguaci&oacute;n a que se refiere el art&iacute;culo 97 constitucional &uacute;nicamente debe versar sobre alg&uacute;n hecho o hechos, que impliquen una grave violaci&oacute;n de garant&iacute;as individuales que ponga en riesgo la estabilidad de las instituciones y afecte la tranquilidad p&uacute;blica general, seg&uacute;n lo ha considerado la doctrina y el propio alto tribunal de la naci&oacute;n en la tesis invocada, sin que entra&ntilde;e la usurpaci&oacute;n de las funciones exclusivas del Ministerio P&uacute;blico, ni la revisi&oacute;n de las que &eacute;ste hubiese preactivado, bien o mal, as&iacute; como tampoco la imputaci&oacute;n de responsabilidad penal a nadie. Si Rub&eacute;n Figueroa hubiese incurrido en ella como &quot;autor intelectual&quot;, &quot;c&oacute;mplice&quot; o &quot;encubridor&quot; en la bestial matanza de Aguas Blancas, a la Suprema Corte no le incumb&iacute;a imputarla ni como probable, veros&iacute;mil, presunta o posible, sino a la citada instituci&oacute;n social y ante la autoridad judicial competente.</P><P>
Todos, como seres humanos, cometemos errores. De esta proclividad no est&aacute;n exentos los se&ntilde;ores ministro de la Suprema Corte a quienes respeto profesional y acad&eacute;micamente. Sin embargo, el da&ntilde;o a la Constituci&oacute;n ya est&aacute; consumado precisamente por el &oacute;rgano judicial que tiene el deber de respetarla y protegerla. Ese da&ntilde;o es de mayor trascendencia que la abominable matanza de Aguas Blancas. Al imputar responsabilidad penal a Rub&eacute;n Figueroa y a otros funcionarios del gobierno de Guerrero en los hechos en que culmin&oacute; dicha matanza, los ministros de la Corte violaron las garant&iacute;as de seguridad jur&iacute;dica consignadas en el art&iacute;culo 20 constitucional, la de audiencia instituida en el art&iacute;culo 14 de nuestra Ley Fundamental y la de autoridad competente establecida en su art&iacute;culo 16. Si se procesara judicialmente a los imputados, &#191;qu&eacute; tribunal se atrever&iacute;a a contrariar el &quot;dictamen&quot; de los ministros de la Suprema Corte? Estos ya los condenaron con graves infracciones a la Constituci&oacute;n a trav&eacute;s del ejercicio de una in&uacute;til facultad que ten&iacute;a como finalidad averiguar lo que era y es unanimemente sabido: que en el pluriasesinato de Aguas Blancas se violaron las garant&iacute;as individuales de las v&iacute;ctimas. La Suprema Corte debi&oacute; haber declinado la solicitud que le hizo el Presidente Zedillo para que &quot;averiguara&quot; lo que no necesitaba ninguna averiguaci&oacute;n, como es la violaci&oacute;n monstruosa y bestial de dichas garant&iacute;as. De ninguna manera sensata tal solicitud entra&ntilde;aba la petici&oacute;n para que los ministros se comportaran como agentes investigadores del Ministerio P&uacute;blico y declararan responsables a Figueroa y otros en los cr&iacute;menes del caso Aguas Blancas. Es inconcebible que el Presidente les solicitara que violaran la Constituci&oacute;n mediante un &quot;dictamen&quot; inv&aacute;lido jur&iacute;dicamente puesto que su observancia ser&iacute;a contraria a Derecho, dentro de cuyo orden la sociedad mexicana ha deseado siempre vivir aunque no haya logrado a&uacute;n este anhelo.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>FRENTES POLITICOS
</h3><P></P><P>
<B>* Parece Inevitable que el Presidente Decida el Rumbo en el Caso de Aguas Blancas</P><P></B>
<B>* Existen Pocas Razones Para ser Optimistas Ante la Posibilidad de un Juicio Pol&iacute;tico</P><P></B>
<B>* Evit&oacute; JLP que el Conflicto Entre su Esposa Sasha y su Hijo Llegar&aacute; al Ambito Penal</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Por los caminos del sur...</P><P>
Pues s&iacute;, aunque a veces resulte dif&iacute;cil vencer el hartazgo que genera el ir una y otra vez sobre temas que parecen nunca terminar, nunca agotarse en la inmensa agenda de los pendientes que se han acumulado en nuestro pa&iacute;s, resulta inevitable replantear el caso Aguas Blancas y tratar de encontrar cu&aacute;les son o ser&aacute;n los argumentos que le permitan enfrentar a la no siempre racional estructura jur&iacute;dico-pol&iacute;tica del Estado mexicano el brete que ha generado -quiz&aacute; para bien- la resoluci&oacute;n emitida por la Suprema Corte de Justicia de la Naci&oacute;n.</P><P>
Al menos as&iacute; qued&oacute; de manifiesto para el secretario de Gobernaci&oacute;n, Emilio Chuayffet, quien acosado por los colegas que cubren la fuente de dicha secretar&iacute;a tuvo que recordar sus ya lejanas &eacute;pocas de profesor universitario y disertar ah&iacute; sobre la marcha, a prop&oacute;sito del asunto Aguas Blancas y sus muchas posibles consecuencias.</P><P>
La explicaci&oacute;n dada por Chuayffet, a pesar de la elocuencia y dotes pedag&oacute;gicas que evidenci&oacute;, no logra resolver el dilema fundamental que es el de saber cu&aacute;l ser&aacute; el futuro del expediente Aguas Blancas, especialmente ahora que no queda duda sobre la naturaleza de la conspiraci&oacute;n que articul&oacute; ese deleznable crimen.</P><P>
Quiz&aacute; el asunto m&aacute;s delicado de ese herradero llamado Aguas Blancas es que se quiera o no ejercer las atribuciones como Jefe de Estado y &aacute;rbitro supremo de los conflictos y diferendos. La actual administraci&oacute;n tendr&aacute; que tomar una decisi&oacute;n sobre cu&aacute;l ser&aacute; la conducta a seguir en torno de tan sensible problema.</P><P>
Como se presenta el escenario en estos momentos, ser&aacute; casi inevitable que el Presidente de la Rep&uacute;blica intervenga y decida cu&aacute;l ser&aacute; el rumbo a seguir, pues de hecho la situaci&oacute;n en que nos encontramos surge como resultado de su intervenci&oacute;n, al tiempo que de la virtual inexistencia de mecanismos jur&iacute;dicamente pertinentes que permitan conciliar negociaciones pol&iacute;ticas como las que explican la d&oacute;cil salida de ex gobernadores como Rub&eacute;n Figueroa o S&oacute;crates Rizzo, con la existencia objetiva de cuentas pendientes que no se resuelven o saldan con la simple salida del &quot;mandam&aacute;s&quot; en turno del Palacio de Gobierno desde el que despacha.</P><P>
Esta responsabilidad pol&iacute;tica es inexcusable, no porque as&iacute; lo establezca el reglamento o disposici&oacute;n alguna, sino porque las circunstancias mismas imponen que sea el titular del Ejecutivo quien resuelva en &uacute;ltima instancia qu&eacute; suceder&aacute; en ese delicado asunto.</P><P>
Desde luego que la tranquilidad del ex gobernador o -como ahora gusta de llamarse el hombre que sufre delirio de conspiraci&oacute;n- &quot;gobernador constitucional con licencia definitiva&quot;, Rub&eacute;n Figueroa tiene todav&iacute;a m&aacute;rgenes de resistencia. Ello gracias a que una vez m&aacute;s, como en aquellos aciagos d&iacute;as del verano de 1994 el pa&iacute;s se vuelve a enfrentar al dilema de decidir si el fuero existe para proteger a las personas en s&iacute; o a las personas que ejercen un cargo de responsabilidad p&uacute;blica.</P><P>
El sentido com&uacute;n indica que el fuero protege al cargo no a los individuos, pero el sentido de pertenencia a un cuerpo; es decir, el esp&iacute;ritu corporativo de nuestros pol&iacute;ticos mexicanos (sean del partido que fueran) les ha permitido imponer en m&aacute;s de una ocasi&oacute;n la visi&oacute;n opuesta, incluso con la d&oacute;cil complacencia de la Suprema Corte de Justicia de otras &eacute;pocas.</P><P>
Lo importante es que ahora una primera y muy importante definici&oacute;n tendr&aacute; que presentarse en el plano federal, especialmente en lo que hace a decidir si hay o no la voluntad pol&iacute;tica para que la PGR absorba el caso y, sobre todo, en lo que hace a la decisi&oacute;n que tendr&aacute;n que asumir los legisladores federales para aceptar o no que se inicie el llamado juicio pol&iacute;tico.</P><P>
</P><P>
PRECEDENTES</P><P>
</P><P>
Si nos atenemos a la experiencia inmediata -el caso de Manuel Mu&ntilde;oz Rocha- tendremos que ser sumamente pesimistas a prop&oacute;sito del futuro del asunto, pues si recordamos la conducta de distinguidos pri&iacute;stas y panistas fue todo menos un ejercicio ajustado a Derecho y mucho menos un ejercicio de sensatez pol&iacute;tica.</P><P>
Incluso si nos remitimos al caso citado por el propio Emilio Chuayffet del &uacute;nico precedente de la intervenci&oacute;n de la Corte en un asunto de esta naturaleza (el que se gener&oacute; como consecuencia de la matanza de Le&oacute;n en 1946), pues podr&iacute;amos considerar desde ahora que hay pocas razones para ser optimistas pues Ernesto Hidalgo, en ese entonces gobernador de Guanajuato, s&oacute;lo recibi&oacute; como castigo el ser despojado del cargo sin que hubiera responsabilidad penal alguna para &eacute;l o para quienes abrieron fuego contra la multitud congregada en la Plaza Central de Le&oacute;n en aquellos aciagos a&ntilde;os.</P><P>
De ah&iacute; que para Rub&eacute;n Figueroa el asunto clave en este momento es definir si se respetar&aacute;n o no los acuerdos que precedieron su salida de la gubernatura del estado que crey&oacute; hab&iacute;a heredado como feudo familiar y que -muy probablemente- inclu&iacute;a la impunidad, ese puente de plata que garantiza que por m&aacute;s ruido que hagan las oposiciones (o lo que queda de ellas) o los medios de comunicaci&oacute;n (tan malosos y conspiradores como somos) que al hijo de don Rub&eacute;n no le pase cosa alguna y pueda seguir disfrutandolae la vida.</P><P>
Est&aacute; presente desde luego, el problema que se deriva de la conducta de Figueroa al tratar de enga&ntilde;ar a la opini&oacute;n p&uacute;blica y a la actual administraci&oacute;n federal con el muy famoso video grabado en el lugar de los hechos; sin embargo ese detalle parece que no pes&oacute; en el dise&ntilde;o de la soluci&oacute;n que la Presidencia de la Rep&uacute;blica (con todo y sus asesores panistas) y la Secretar&iacute;a de Gobernaci&oacute;n dieron a este hecho que amenaza con complicarse m&aacute;s.</P><P>
De igual modo, est&aacute;n presentes una serie de asuntos tan delicados como puede serlo el de la existencia de por lo menos dos investigaciones realizadas en el &aacute;mbito local, las cuales no sirvieron para acallar la repulsa popular al asunto, que fue catalizado por la transmisi&oacute;n en las frecuencias de Televisa del video que da pie a la intervenci&oacute;n de la Suprema Corte.</P><P>
Visto con detenimiento el problema central de la conducta seguida por el Ejecutivo Federal (incluida -desde luego- la Procuradur&iacute;a General de la Rep&uacute;blica) es el de los tiempos. Haber negociado la salida de Rub&eacute;n Figueroa antes de contar con la certeza jur&iacute;dica que ahora se cuenta gracias a la intervenci&oacute;n de la Corte.</P><P>
Lo grave es que por m&aacute;s que queramos elogiar la actitud de la Corte, es imposible olvidar que ella misma decidi&oacute; no intervenir sino hasta que la orden, petici&oacute;n, solicitud, requerimiento, s&uacute;plica o como quiera definirse lleg&oacute; desde Los Pinos. Fue a solicitud de la Presidencia de la Rep&uacute;blica que la Corte procede, lo que impidi&oacute; que se presentara este in&eacute;dito jur&iacute;dico-pol&iacute;tico en el que nos encontramos y que, desde luego, es motivo de preocupaci&oacute;n para todos.</P><P>
De haber intervenido la Corte antes de que se negociara la salida de Figueroa el escenario hubiera sido el de que el ahora &quot;gobernador con licencia&quot; (eufemismo que seguramente busca arrancar hasta el &uacute;ltimo cent&iacute;metro cuadrado de fuero que pueda agarrar con los dientes), no podr&iacute;a eludir una responsabilidad directa y muy probablemente se hubiera tenido que definir el asunto, en primera instancia, con la declaratoria de desaparici&oacute;n de poderes en el estado, lo que si bien hubiera podido ser calificado por algunos como &quot;traum&aacute;tico&quot; para las instituciones de gobierno local, hubiera sido mucho mejor que el actual pantano en que se encuentran esas mismas instituciones.</P><P>
La situaci&oacute;n en su conjunto, tendr&iacute;a que percibirse como un severo recordatorio a la Corte de lo importante que es que sus miembros act&uacute;en sin miedo a ocupar el espacio que de manera natural le corresponde y que, sin embargo, tuvo miedo de ejercer cuando hace unos meses grupos civiles presentaron a la Corte una solicitud para que interviniera en ese sentido y la Corte opt&oacute; por refugiarse en uno de sus barroquismos jur&iacute;dicos y evitar as&iacute; dar la cara como finalmente tuvo que hacerlo.</P><P>
La situaci&oacute;n genera tensiones que ser&iacute;a importante que se resolvieran a la brevedad posible. Para el gobernador sustituto el asunto se convierte en un pesado fardo que dif&iacute;cilmente podr&aacute; superar, del mismo modo que lo es para los otros dos enclenques poderes locales.</P><P>
La situaci&oacute;n descrita por Chuayffet este lunes advierte -adem&aacute;s- la posibilidad de que el juicio pol&iacute;tico que pudiera seguirse a Figueroa tuviera lugar de manera indistinta en el Congreso local en Chilpancingo o que se realizara en el Congreso de la Uni&oacute;n, con lo cual se abren un n&uacute;mero todav&iacute;a mayor de preguntas sobre si no ser&iacute;a tiempo ya de que los mexicanos nos pregunt&aacute;ramos seriamente sobre las ventajas que podr&iacute;an derivarse de convocar a un Congreso constituyente, que permitiera plasmar en una nueva Carta Magna este tipo de problemas y tensiones y nos evitara de una buena vez semejantes mares de indefinici&oacute;n en el futuro inmediato.</P><P>
Por lo pronto, est&aacute; tambi&eacute;n el problema de saber si la PGR decidir&aacute; o no actuar. Si es congruente con la explicaci&oacute;n que dio originalmente sobre su negativa a atraer a su esfera de competencias el caso Aguas Blancas (argumento centrado en el hecho que las polic&iacute;as de las entidades de la Rep&uacute;blica s&iacute; pueden utilizar armas de alto poder que por lo visto no son realidad &quot;reservadas al Ej&eacute;rcito&quot; como reza la Constituci&oacute;n), pues tendr&iacute;amos que aceptar desde ahora que los chicos Lozano no llevar&aacute;n el entusiasmo que les caracteriza en el manejo de los casos Colosio y Ruiz Massieu a los convulsionados caminos del sur, y que lejos de irse para Guerrero, el estado, se quedar&aacute;n en Guerrero, la colonia de la ciudad de M&eacute;xico.</P><P>
Es en pocas palabras una cordial bienvenida a todos los mexicanos al limbo jur&iacute;dico en el que existimos y que no podr&aacute; resolverse en tanto no haya la disposici&oacute;n de los responsables de las principales dependencias de los subsistemas pol&iacute;tico y de administraci&oacute;n y procuraci&oacute;n de justicia, para actuar en una situaci&oacute;n tan delicada como importante.</P><P>
Es necesario advertir que esa ya no es s&oacute;lo responsabilidad de los &quot;corruptos y tenebrosos pri&iacute;stas&quot; tan repulsivos a los ojos de los ni&ntilde;os bien que egresados de la Escuela Libre de Derecho y con credencial del PAN pretenden jugar a ser los salvadores de la patria, sino que es una responsabilidad compartida por las dos principales &eacute;lites pol&iacute;ticas del pa&iacute;s que, sin embargo, insisten en jugar a que gobiernan sin hacerlo enfrentando todas las responsabilidades que de ello se desprenden.</P><P>
</P><P>
PESIMISMO</P><P>
</P><P>
En funci&oacute;n de semejantes hechos se plantea, desde luego, el problema de saber qu&eacute; suceder&aacute; en el seno del carcomido cuerpo de la Procuradur&iacute;a General de Justicia del estado y la no menos cuestionada Polic&iacute;a Judicial del estado, &#191;ser&aacute;n -acaso- capaces de ejercer y conducir las averiguaciones del caso?</P><P>
El pron&oacute;stico no ptir&iacute;a ser -en modo alguno- optimista. Creemos que no y creemos que ah&iacute; es posible advertir otro hueco en la legislaci&oacute;n en materia de ejercicio de las facultades de atracci&oacute;n: Importante como es ese mecanismo, le falta considerar el factor de que el ejercicio de esa y cualquier otra facultad tiene que estar dotada de caracter&iacute;sticas que -entre otros asuntos- le hagan subsidiaria; es decir, permitan que en situaciones como &eacute;sta, as&iacute; no hubiera una materia espec&iacute;fica que la autoridad federal (la PGR) pudiera utilizar como excusa o justificaci&oacute;n para atraer a su &aacute;mbito la investigaci&oacute;n, de cualquier modo se pudiera intervenir para subsanar las obvias incapacidades de las autoridades locales en un asunto tan delicado como explosivo.</P><P>
El berenjenal, el limbo, se ha desplegado ante los ojos de la opini&oacute;n p&uacute;blica nacional que imp&aacute;vida asiste a un espect&aacute;culo tan grotesco como repulsivo en el que lo &uacute;nico que parece quedar claro es que en este como en los casos Colosio y Ruiz Massieu no hay la responsabilidad pol&iacute;tica para enfrentar situaciones delicadas y que comprometen al Estado mexicano en su conjunto.</P><P>
Quien quiera que haya imaginado que con formar una comisi&oacute;n de la Corte de la Naci&oacute;n bastaba para entretener un rato m&aacute;s la soluci&oacute;n del problema, parece que no pens&oacute; bien su jugada, al mismo tiempo que para la Corte tendr&iacute;a que quedar claro que es preferible actuar de manera m&aacute;s decidida en el ejercicio de facultades que son suyas y que no dependen o no tendr&iacute;an que depender de la solicitud del titular del Ejecutivo si es que, como se nos ha dicho, hay el verdadero compromiso de avanzar en la l&oacute;gica de la integraci&oacute;n de un sistema pol&iacute;tico tan republicano y federalista como los constituyentes del 17 so&ntilde;aron all&aacute; en Quer&eacute;taro.</P><P>
</P><P>
RELACIONES PELIGROSAS</P><P>
</P><P>
Un par de columnistas pol&iacute;ticos de diarios capitalinos dieron a conocer en d&iacute;as pasados un conflicto familiar en el hogar de un ex Presidente de la Rep&uacute;blica, pero al parecer las cosas no son como se presentaron p&uacute;blicamente.</P><P>
En efecto, durante una estancia de Jos&eacute; L&oacute;pez Portillo en Los Angeles, California, hace aproximadamente dos meses, para atenderse de la secuela de la embolia cerebral sufrida el pasado a&ntilde;o, de su casa en la ciudad de M&eacute;xico fueron sustra&iacute;dos 497 libros, algunos de ellos de gran valor, incluso hasta incunables, por parte de su hijo Jos&eacute; Ram&oacute;n L&oacute;pez Portillo, quien durante el mandato de su padre goz&oacute; de gran fama por ser &quot;el orgullo de mi nepotismo&quot;, como lo catalog&oacute; el entonces Presidente de la Rep&uacute;blica.</P><P>
De acuerdo a las publicaciones referidas el ex Presidente L&oacute;pez Portillo habr&iacute;a demandado o demandar&iacute;a penalmente a su hijo Jos&eacute; Ram&oacute;n por ese hurto, pero la realidad es diferente. Realmente hubo una denuncia ante la PGJDF pero no interpuesta por don Jos&eacute;, sino por su esposa, la conocida actriz Sasha Montenegro, con un poder del que goza.</P><P>
Sin embargo esta denuncia no prosigui&oacute; ante el desistimiento directo del ex Mandatario federal, quien evit&oacute; as&iacute; que un conflicto de familia entre su esposa y su hijo trascendiera a los &aacute;mbitos penales, pues los libros &quot;robados&quot; fueron ya devueltos y hab&iacute;an sido tomados para consulta.</P><P>
El fondo es una participaci&oacute;n interesada de parte de Roberto Mart&iacute;nez Vara, sobrino de &quot;Jolopo&quot; y adem&aacute;s su secretario particular, conjuntamente con la se&ntilde;ora Sasha Montenegro, estando en disputa una residencia en Acapulco, justo en la playa de Pichilingue, la cual est&aacute; a nombre de los tres hijos de L&oacute;pez Portillo: Jos&eacute; Ram&oacute;n, Carmen Beatriz y Paulina.</P><P>
La se&ntilde;ora Montenegro pretende que esta casa pase a su propiedad y esto ha incomodado a Jos&eacute; Ram&oacute;n y tensado las relaciones de la familia. Esta es la otra versi&oacute;n de los hechos y, hasta donde se sabe, la verdadera.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
Se vislumbra tensi&oacute;n de relaciones entre la Secofi y la CTM. En su tradicional conferencia de los lunes, el dirigente obrero, Fidel Vel&aacute;zquez S&aacute;nchez, se mostr&oacute; sumamente molesto por el injustificado aumento en el precis&uacute;del bolillo de 50 a 60 centavos. Don Fidel critic&oacute; en general la liberaci&oacute;n de los precios de varios productos b&aacute;sicos porque -dijo- afecta la econom&iacute;a de la clase trabajadora, &quot;en plena crisis se incrementan los precios cuando m&aacute;s debieran frenarlos. El secretario de Comercio no consulta a nadie, se ha vuelto sumamente tolerante, a ning&uacute;n precio le pone pero y los trabajadores ya no resisten eso&quot;... Por su parte, el secretario Herminio Blanco trat&oacute; de &quot;curarse en salud&quot; y en un comunicado se indica que no se inform&oacute; del aumento en el pan porque &quot;no est&aacute; sujeto a un precio controlado; es un precio libre y puede subir de acuerdo con las circunstancias del mercado&quot;... Ante este triste panorama no es dif&iacute;cil suponer que se disparar&aacute; el precio de este necesar&iacute;simo &quot;pan de cada d&iacute;a&quot;. Pa'pronto, la C&aacute;mara de la Industria Panadera, a modo de ef&iacute;mero consuelo, se&ntilde;ala que no hay aumento generalizado en todo el tipo de pan, s&oacute;lo en el bolillo porque la harina ha subido hasta en 50 por ciento (bendito consuelo), y remata -en un golpe mortal- diciendo que cada panificadora decidir&aacute; los precios del bolillo &quot;en funci&oacute;n de sus propias circunstancias&quot;. Habrase visto... El Presidente Ernesto Zedillo clausur&oacute; la LXIV Asamblea General Ordinaria del Infonavit, que dirige Alfredo del Mazo. El Jefe del Ejecutivo destac&oacute; que dicho instituto promover&aacute; con decisi&oacute;n el ahorro interno y asegurar&aacute; un retiro digno a los trabajadores. Destac&oacute; que el Infonavit constituye un s&oacute;lido pilar para lograr un crecimiento econ&oacute;mico sostenido.. En otra de sus actividades, el Jefe del Ejecutivo atestigu&oacute; la firma del Convenio entre el Fondo Mexicano para la Conservaci&oacute;n de la Naturaleza, AC, y la Agencia Internacional para el Desarrollo de Estados Unidos, donde asisti&oacute; el embajador norteamericano en nuestro pa&iacute;s, James Jones. Ah&iacute;, el Mandatario mexicano hizo un exhorto a proteger nuestro patrimonio natural y reparar algunos de los da&ntilde;os m&aacute;s graves que le hemos provocado para garantizar a las generaciones futuras las condiciones para su propio desarrollo... Hasta la capilla ardiente de la agencia funeraria en que fueron velados los restos de Jaime Garc&iacute;a Terres lleg&oacute; el Presidente Ernesto Zedillo para externar sus condolencias a do&ntilde;a Cecilia Ch&aacute;vez de Garc&iacute;a Terres y a sus hijos Alonso, Jimena y Ruy. Acompa&ntilde;ado de Miguel Lim&oacute;n, secretario de Educaci&oacute;n P&uacute;blica; de Rafael Tovar y de Teresa, director de Conaculta; y del escritor Jos&eacute; Luis Mart&iacute;nez, el Primer Mandatario hizo una guardia ante el f&eacute;retro del desaparecido poeta, quien dio a M&eacute;xico el premio &quot;Pr&iacute;ncipe de Asturias&quot; para la Gaceta del Fondo de Cultura Econ&oacute;mica, cuando &eacute;l dirig&iacute;a esa instituci&oacute;n en 1987... Ayer por la noche, la Segob emiti&oacute; un comunicado en el que se precisa que respecto de la resoluci&oacute;n en torno del caso Aguas Blancas, el titular del Ejecutivo estar&aacute; atento mediante esa secretar&iacute;a, de las acciones que se tramiten o est&eacute;n en curso y prestar&aacute; su colaboraci&oacute;n a los &oacute;rganos competentes. Concluye diciendo, &quot;los mexicanos esperamos a que en este y en cualquier conflicto social, la legalidad termine por desterrar la cultura de la arbitrariedad y el enga&ntilde;o&quot;... Durante la sesi&oacute;n de ayer, la C&aacute;mara de Diputados aprob&oacute; un importante punto de acuerdo en el que se ampl&iacute;a la tregua judicial a los deudores, mientras no se den las condiciones econ&oacute;micas para realizar las amortizaciones normales. Adem&aacute;s, el punto de acuerdo propone integrar una comisi&oacute;n especial que d&eacute; seguimiento a las acciones para encontrar soluciones adecuadas, equitativas y viables al problema de las carteras vencidas. Los legisladores reiteran el llamado que hicieran el pasado ocho de diciembre de 1995 para convocar a las instituciones bancarias tanto privadas como de fomento y a los deudores, para que mediante un convenio fundado en los consensos ampl&iacute;en la tregua judicial y hostigamiento hasta en tanto no se presenten condiciones econ&oacute;micas m&aacute;s favorables que permitan realizar las amortizaciones normales de los usuarios del cr&eacute;dito hacia la parte acreedora... Antes, el presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, HumbertCRoque Villanueva, inaugur&oacute; el Foro Nacional sobre los Derechos del Menor, convocado por la diputada Ofelia Casillas Ontiveros, quien en su intervenci&oacute;n se&ntilde;al&oacute;: &quot;en M&eacute;xico, 20 por ciento de ni&ntilde;os en edad escolar trabaja. Hasta hace algunos a&ntilde;os, se calculaba que hab&iacute;a en la ciudad de M&eacute;xico once mil 172 viviendo y trabajando en laitalle, hoy se habla de una cifra mayor a trece mil&quot;. Lo anterior por las dif&iacute;ciles condiciones econ&oacute;micas que privan en el pa&iacute;s. En este contexto, cabe preguntar, &#191;ser&aacute; posible modificar nuestra legislaci&oacute;n para proteger a los menores. Todos esperamos que as&iacute; sea... En Guadalajara, el secretario de Educaci&oacute;n P&uacute;blica, Miguel Lim&oacute;n Rojas, acompa&ntilde;ado del gobernador de la entidad, Alberto C&aacute;rdenas Jim&eacute;nez, encabez&oacute; la reuni&oacute;n con autoridades de la Universidad de Guadalajara, cuyo rector es V&iacute;ctor Gonz&aacute;lez Romero. El titular de la SEP se&ntilde;al&oacute; que si bien la deuda social en el &aacute;mbito de ense&ntilde;anza superior contin&uacute;a siendo importante, no se puede dejar de reconocer el avance que el pa&iacute;s ha logrado sobre todo en el crecimiento cualitativo, el cual debe seguirse dando de manera notable en los pr&oacute;ximos a&ntilde;os, pero acompa&ntilde;ado con la realizaci&oacute;n de los objetivos de calidad y pertenencia... De acuerdo con el proyecto de redistritaci&oacute;n entregado por el IFE, Oaxaca contar&aacute; con once distritos electorales con un promedio de poblaci&oacute;n de 274 mil personas por distrito. En el caso de Chiapas, la propuesta es de 12 distritos, tres m&aacute;s de los nueve en que se hallaba dividida y contar&aacute;n alrededor de 276 mil habitantes... La directora general de Liconsa, Socorro D&iacute;az, declar&oacute; que para combatir el fen&oacute;meno de la desnutrici&oacute;n infantil y cumplir cabalmente con la obligaci&oacute;n irrenunciable del Estado mexicano de atender los requerimientos vitales de los ni&ntilde;os en materia alimentaria, de salud y educaci&oacute;n, el Programa Social de Abasto de Leche de la paraestatal no s&oacute;lo garantiza una efectiva asignaci&oacute;n del subsidio, sino que proporciona leche a cinco millones 400 mil personas a escalaesacional. Lo anterior lo extern&oacute; la funcionaria al participar, con la representaci&oacute;n del titular de Sedesol, Carlos Rojas, en el Foro de Consulta Nacional en Materia de Atenci&oacute;n a los Derechos del Menor, organizado por la C&aacute;mara de Diputados... En la Asamblea Legislativa por 48 votos a favor y once en contra se aprob&oacute; en lo general la Ley Ambiental del Distrito Federal que goz&oacute; del apoyo del PRI, PAN y PT, mientras que en contra votaron el PRD y el PVEM. La citada ley es importante porque considera el delito de ecocidio e incluso multas que van de dos mil a 20 mil d&iacute;as de salario m&iacute;nimo para quienes desplieguen acciones en contra de la naturaleza... El gobierno del estado de Tabasco consigui&oacute; reducir, de 87 a 67 por ciento, el gasto de la administraci&oacute;n p&uacute;blica. Estos ahorros presupuestales, logrados en 14 meses de trabajo, adem&aacute;s de partidas adicionales gestionadas ante la federaci&oacute;n, le permitieron iniciar 1996 con inversiones por m&aacute;s de 120 millones de pesos, lo que ha permitido a la entidad avanzar en la ejecuci&oacute;n de proyectos que hace s&oacute;lo unos meses eran inalcanzables... Al instalar los trabajos de la Comisi&oacute;n Nacional para la Reforma del Estado, el presidente del CEN del PRI, Santiago O&ntilde;ate Laborde, subray&oacute; que eos cambios a los que aspira el tricolor son aquellos que resulten de un sistema de partido, no de un frentismo ocasional y coyuntural, caracterizado por su volatilidad y su ineficiencia en la representaci&oacute;n social. A su vez, el senador Amador Rodr&iacute;guez Lozano dijo que ante las demandas sociales de cambio, el PRI responder&aacute; con propuestas que den viabilidad institucional a las mismas y que garanticen que la satisfacci&oacute;n de unos no sea en perjuicio de las necesidades de otros... A prop&oacute;sito, durante la reciente gira de trabajo que el l&iacute;der nacional del PRI hizo por Durango, en donde el diputado federal Jos&eacute; Rosas Aispuro Torres es presidente del pri&iacute;smo local, el primero pudo comprobar la reestructuraci&oacute;n en 95 por ciento del pri&iacute;smo duranguense, adem&aacute;s de la intensa labor de gesti&oacute;n social que ha realizado en los tres niveles de gobierno Aispuro Torres, de acuerdo con las demandas sociales que recoge durante sus constantes giras por el interior de la entidad... Derivado de un acuerdo entre los coordinadores parlamentarios en el Senado, Fernando Ortiz Arana, del PRI, y H&eacute;ctor S&aacute;nchez, del PRD, se integr&oacute; una comisi&oacute;n y subcomisi&oacute;n para preparar iniciativas constitucionales y legales relativas a la Reforma Electoral y, para variar, los panistas decidieron no incorporarse. El prop&oacute;sito de dicha comisi&oacute;n y subcomisi&oacute;n es establecer una eficaz coordinaci&oacute;n de los trabajos referentes a la Reforma Electoral y del DF para asegurar en los mismos participaci&oacute;n y los m&aacute;s amplios consensos... A prop&oacute;sito, hoy en ambas c&aacute;maras queda clausurado el periodo ordinario de sesiones y s&oacute;lo queda esperar la convocatoria para el extraordinario -que ser&aacute; en mayo- para considerar lo referente a la Reforma Electoral... Al ser aprobado su nombramiento como magistrado numerario del Tribunal Superior de Justicia de Guerrero por el Congreso local -a propuesta del gobernador Angel Aguirre-, hoy en la sesi&oacute;n del pleno de ese organismo, los magistrados habr&aacute;n de elegir a Hugo P&eacute;rez Bautista como presidente del TSJ de Guerrero, en sustituci&oacute;n de Jes&uacute;s Araujo Hern&aacute;ndez... El dirigente nacional de los Productores Rurales, Jos&eacute; Bonilla Robles, rechaz&oacute; que la insolvencia del campo sea fruto de la apat&iacute;a o descuido de los productores... Durante su gira semanal de trabajo y dentro del programa 1996 &quot;Una obra cada d&iacute;a&quot;, el presidente municipal de Tlalnepantla, Arturo Ugalde Meneses, inaugur&oacute; 17 obras de urbanizaci&oacute;n, recreativas y de educaci&oacute;n con un costo superior al mill&oacute;n de pesos, en 7 comunidades. Adem&aacute;s de inaugurar estas obras en las colonias L&aacute;zaro C&aacute;rdenas, Jorge Jim&eacute;nez Cant&uacute;, San Jos&eacute; Ixhuatepec, Lomas de San Juan, Prensa Nacional, Tequesquin&aacute;huac y Tlalnepantla Centro, entreg&oacute; vales de material de construcci&oacute;n a los vecinos de la zona oriente para que contin&uacute;en los trabajos de urbanizaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960430/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>&quot;Se Privilegia a la Competencia con las Tarifas de Interconexi&oacute;n&quot;
</h3><P></P><P>
<B>Pero Podremos Salir Adelante: Telmex</P><P></B>
</P><P>
<B>&quot;Atacan los Mercados m&aacute;s Rentables y en Condiciones m&aacute;s Favorables&quot;</P><P></B>
<B>Por Larga Distancia Otras Empresas Aseguran Ingresos de 75%, Se&ntilde;ala</P><P></B>
<B>Ese Servicio Recibir&aacute; Subsidios de Telefon&iacute;a Local en Desventaja, Acusa</P><P></B>
</P><P>
<B>FRANCISCO HOYOS AGUILERA</P><P></B>
</P><P>
Tel&eacute;fonos de M&eacute;xico respondi&oacute; a las cr&iacute;ticas sobre un probable favoritismo gubernamental y ante el anuncio que hizo la semana pasada la Secretar&iacute;a de Comunicaciones y Transportes de la tarifa de interconexi&oacute;n que cobrar&aacute; el pr&oacute;ximo a&ntilde;o a los concesionarios de larga distancia, asegur&oacute; ayer que &quot;se est&aacute; privilegiando&quot; a la competencia con ingresos de 75% contra 25% de ganancias que tendr&aacute; Telmex.</P><P>
La empresa telef&oacute;nica agreg&oacute; que las &quot;decisiones tomadas implican un acelerado desarrollo del servicio de larga distancia a costa del desarrollo del servicio local, al subsidiar este &uacute;ltimo al primero&quot;. En un comunicado oficial, Tel&eacute;fonos de M&eacute;xico se quej&oacute; del privilegio con el que los empresarios operar&aacute;n a partir del pr&oacute;ximo a&ntilde;o en los mercados &quot;m&aacute;s rentables&quot; y en las condiciones &quot;m&aacute;s favorables&quot;.</P><P>
Manifest&oacute; que &quot;con estas tarifas de interconexi&oacute;n, los ingresos de los nuevos competidores se ubican en alrededor de 75% y s&oacute;lo 25% a Telmex a pesar de sus grandes inversiones, tanto en servicios de larga distancia nacional como internacional&quot;.</P><P>
&quot;De esta manera se est&aacute; privilegiando a la competencia, sobre la base de atacar los mercados m&aacute;s rentables y en las condiciones m&aacute;s favorables: esto es, en larga distancia, servicio celular, transmisi&oacute;n de datos y servicios de valor agregado, entre otros&quot;, estableci&oacute;.</P><P>
Asimismo, calific&oacute; lo anterior de &quot;obst&aacute;culo&quot; para la &quot;universalizaci&oacute;n&quot; del servicio telef&oacute;nico porque lo hace menos accesible al p&uacute;blico y disminuir&aacute; la inversi&oacute;n en las telecomunicaciones nacionales &quot;con respecto de a&ntilde;os anteriores&quot;.</P><P>
Adem&aacute;s, Telmex desestim&oacute; la capacidad de los empresarios al afirmar que &quot;por otro lado, seguramente habr&aacute; un retraso en la disponibilidad del servicio de larga distancia de nuestros competidores, habida cuenta del rezago en inversiones que, exceptuando un caso, tiene los nuevos concesionarios de este servicio&quot;.</P><P>
A pesar de no mencionar esa &quot;excepci&oacute;n&quot; entre los siete empresarios que a partir de 1997 ofrecer&aacute;n en M&eacute;xico el servicio de larga distancia, Telmex consider&oacute;; sin embargo, que &quot;se podr&aacute; salir adelante&quot;.</P><P>
&quot;Estas decisiones no cambian ni influyen el compromiso de Telmex de continuar su modernizaci&oacute;n, seguir mejorando el servicio a nuestros clientes, desarrollar sus servicios de telecomunicaciones, as&iacute; como continuar con el compromiso de comunicar cada vez m&aacute;s poblados, y aumentar el n&uacute;mero de tel&eacute;fonos p&uacute;blicos, bajo una administraci&oacute;n que seguir&aacute; siendo controlada por los mexicanos&quot;, concluye.</P><P>
En tanto, ninguno de los concesionario emiti&oacute; oficialmente una posici&oacute;n.</P><P>
La Secretar&iacute;a de Comunicaciones y Transportes anunci&oacute; la noche del jueves pasado que Telmex cobrar&aacute; a los siete concesionarios de larga distancia 5.32 centavos de d&oacute;lar para 1997 y durante 98 se reducir&aacute; a 4.69 centavos.</P><P>
La SCT precis&oacute; que las tarifas de interconexi&oacute;n para 1999, 2000 y 2001, &quot;ser&aacute;n negociadas por las partes&quot;, tomando en cuenta que en el 99 el precio no ser&aacute; mayor a los 3.15 centavos de d&oacute;lar.</P><P>
Los siete concesionarios -Alestra y Unicom, Avantel, Cableados y Sistemas, Investcom, Iusatel y Marcatel- negociaron sin &eacute;xito con Telmex, lo que oblig&oacute; a la secretar&iacute;a a intervenir y fijar la tarifa con base en las propuestas de ambas partes.</P><P>
Seg&uacute;n cifras de la propia SCT Telmex ha invertido desde su privatizaci&oacute;n 11 mil millones de d&oacute;lares y a partir de 1990 su n&uacute;mero de l&iacute;neas telef&oacute;nicas aument&oacute; en m&aacute;s de 10% anual.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>A Procampo y Conasupo, los 2,326 Millones del Presupuesto Anticipado
</h3><P></P><P>
<B>Ejercer&aacute; el Gobierno 4,126 Millones Arriba del Gasto</P><P></B>
</P><P>
<B>Agrega al Segundo Trimestre los 1,800 Millones no Ejercidos en los Primeros Tres Meses del a&ntilde;o; Reactivar&iacute;a la Econom&iacute;a</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
La Secretar&iacute;a de Hacienda y Cr&eacute;dito P&uacute;blico (SHCP) autoriz&oacute; un adelanto por 2,326 millones de pesos en el ejercicio del gasto programable para el segundo trimestre de 1996, con el fin de reforzar el ejercicio del presupuesto autorizado y con ello alcanzar las metas establecidas en este rengl&oacute;n para los primeros seis meses del a&ntilde;o. Asimismo, se ejercer&aacute;n cerca de 1,800 millones de pesos correspondientes al gasto no ejercido en los primeros tres meses del a&ntilde;o, con lo cual entre abril-junio el gobierno federal ejercer&aacute; 4,126 millones de pesos por arriba de la cifra considerada en el presupuesto original.</P><P>
Fuentes de la SHCP informaron que se adelant&oacute; el calendario de aportaciones para Procampo en 1,500 millones de pesos para el segundo trimestre y se autoriz&oacute; un anticipo de calendario por 826 millones de pesos en el gasto de Conasupo (lo que suma 2,326 millones), recursos que se sumar&aacute;n a los casi 1,800 millones de pesos autorizados, pero no ejercidos por las entidades controladas presupuestalmente.</P><P>
Al gasto programable corresponden todas aquellas erogaciones realizadas por el sector p&uacute;blico bajo control directo, excluyendo el costo financiero de la deuda, el monto de las participaciones destinadas a las entidades federativas y municipios, as&iacute; como los adeudos generados por el ejercicio de presupuestos anteriores.</P><P>
Para la SHCP, &quot;la discusi&oacute;n generada en torno del cumplimiento del gasto p&uacute;blico durante el primer trimestre de 1996, fue algo as&iacute; como una tormenta en una tasa de caf&eacute; turco, ya que entre enero y marzo de 1996 el gasto p&uacute;blico programable ascendi&oacute; a 74,618 millones de pesos, una cifra que al compararse con el nivel que deb&iacute;a haberse gastado implic&oacute; una disminuci&oacute;n de 2,546 millones de pesos, es decir 3.3% con respecto de lo contemplado en los Criterios de Pol&iacute;tica Econ&oacute;mica para 1996&quot;.</P><P>
Con respecto del mismo periodo de 1995, el gasto programable reflej&oacute; un incremento real de 2.7%, con lo cual el ejercido en los primeros tres meses del presente a&ntilde;o represent&oacute; 21% del total autorizado por la C&aacute;mara de Diputados. En virtud de que el rezago entre el gasto programado y el ejercido fue inferior en una proporci&oacute;n equivalente a 0.11% del producto interno bruto (PIB) esperado para 1996, &quot;no puede considerarse al gasto p&uacute;blico como el factor que retras&oacute; el repunte de la actividad econ&oacute;mica&quot;. Observamos un cambio en la situaci&oacute;n y ahora el gasto p&uacute;blico no es el factor determinante del comportamiento de la inversi&oacute;n, &quot;ahora s&oacute;lo representa 17% del PIB, una proporci&oacute;n muy baja comparada con la de otros a&ntilde;os&quot;.</P><P>
Por otro lado, precisaron las razones que explican la diferencia entre lo programado y lo ejercido en el gasto: el desfase en el registro de informaci&oacute;n presupuestal de las unidades ejecutoras con residencia en las entidades federativas del pa&iacute;s, as&iacute; como alrededor de 1,800 millones de pesos en recursos presupuestales que est&aacute;n pendientes de ejercerse y que terminar&aacute;n de gastarse entre abril y junio.</P><P>
Durante el primer trimestre de este a&ntilde;o, el sector p&uacute;blico pag&oacute; por concepto de gasto corriente 64,409 millones de pesos, cantidad que represent&oacute; 86.2% del gasto programable del trimestre. Con respecto del ejercicio de este rengl&oacute;n durante el a&ntilde;o pasado, en lo que va de 1996 se observa un decremento de 2.2% en t&eacute;rminos reales. De esta forma, fue menor en 2,263 millones de pesos, es decir, 3.4% a lo aprobado por el Congreso de la Uni&oacute;n para ese trimestre.</P><P>
Por lo que respecta al gasto de capital, el sector p&uacute;blico ejerci&oacute; 10,209 millones de pesos, una cifra que signific&oacute; 13.8% de las erogaciones programables totales. En particular, el gasto de inversi&oacute;n f&iacute;sica directa sum&oacute; 8,804 millones de pesos, una cantidad que comparada con lo ejercido en el mismo trimestre del a&ntilde;o anterior result&oacute; 35.8% superior en t&eacute;rminos reales.</P><P>
En cuanto a las razones que impidieron una recuperaci&oacute;n s&oacute;lida de la actividad econ&oacute;mica durante el primer trimestre, los funcionarios de la SHCP consideraron que m&aacute;s importante que el desfase en el ejercicio del gasto p&uacute;blico fueron el endeudamiento presentado por empresas y particulares, la dr&aacute;stica recesi&oacute;n observada en 1995 y los niveles de las tasas de inter&eacute;s; sin embargo, &quot;ya hay m&aacute;s signos de reactivaci&oacute;n en la econom&iacute;a, los mercados financieros presentan comportamientos m&aacute;s estables y se observa una tendencia a la baja en las tasas de inter&eacute;s&quot;.</P><P>
Finalmente, se&ntilde;alaron que la recesi&oacute;n m&aacute;s grave se observ&oacute; en el centro del pa&iacute;s, mientras que las regiones menos afectadas fueron las ubicadas en la zona norte del pa&iacute;s. No obstante, en estos estados se present&oacute; un grave problema de sequ&iacute;a que limit&oacute; las ventajas de la menor ca&iacute;da en la actividad econ&oacute;mica.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>&#191;Distanciamiento PRI-Gobierno?
</h3><P></P><P>
<B>El Retorno de los Brujos</P><P></B>
</P><P>
<B>AGUSTIN RODRIGUEZ TREJO</P><P></B>
</P><P>
A estas alturas de la crisis resulta relativamente f&aacute;cil conducir los an&aacute;lisis hacia el descubrimiento del &quot;agua tibia&quot;. El hecho es que los logros -a&uacute;n peque&ntilde;os, pero importantes- alcanzados por la pol&iacute;tica monetarista del Banco de M&eacute;xico, estrategia que le ha costado grandes vilipendios a Miguel Mancera por parte de los &quot;especialistas&quot;, est&aacute; creando las condiciones para el &quot;retorno de los brujos&quot;.</P><P>
Incluso, resulta parad&oacute;jico que en los momentos en que esos resultados &quot;macroecon&oacute;micos&quot; empezar&aacute;n a dar frutos interesantes en el terreno microecon&oacute;mico -claro, menores a las expectativas de los pesimistas, pero que pueden sorprender a la oposici&oacute;n en el campo electoral-, en el frente pri&iacute;sta brotan propuestas econ&oacute;micas que en apariencia marcan un distanciamiento con el gobierno de Zedillo.</P><P>
Una propuesta me llam&oacute; la atenci&oacute;n: que se utilice -dicen- la capacidad productiva del pa&iacute;s que en estos momentos est&aacute; subutilizada. Para lo cual, los circuitos financieros deben ajustarse en esa direcci&oacute;n. Esta exigencia, en los hechos y por la propia din&aacute;mica de la econom&iacute;a, tendr&aacute; que cumplirse. Ese ser&aacute;, por decirlo de alg&uacute;n modo, el curso natural que seguir&aacute; la planta productiva mexicana. &#191;Por qu&eacute;?</P><P>
El comportamiento del mercado cambiario, la inflaci&oacute;n y, entre otras cosas, las tasas de inter&eacute;s est&aacute;n creando las condiciones propicias para que la planta econ&oacute;mica empiece a activar a la microempresa. Incluso y ante la deplorable experiencia de la banca, financi&oacute; m&aacute;s al consumo que a la producci&oacute;n, los circuitos financieros est&aacute;n forzados a conectarse con proyectos de inversi&oacute;n productiva.</P><P>
Obviamente, no se trata de un movimiento forzado por un voluntarismo copulista. Hay varios elementos econ&oacute;micos que as&iacute; lo demuestran. Empecemos. La revaluaci&oacute;n del peso -a&uacute;n muy que peque&ntilde;a- ya empez&oacute; a revalorar al mercado nacional: en los meses que corren de 1996, la divisa mexicana registr&oacute; una revaloraci&oacute;n ante el d&oacute;lar de casi cuatro por ciento. Es decir, el deteriorado poder de compra del peso no s&oacute;lo contuvo su ca&iacute;da sino que registr&oacute; una peque&ntilde;a recuperaci&oacute;n.</P><P>
Otro elemento de consideraci&oacute;n se encuentra en el descenso del ritmo inflacionario, lo cual demuestra que el pa&iacute;s no s&oacute;lo se alej&oacute; de la hiperinflaci&oacute;n, sino que tiene espacios de maniobra para controlar a los precios. M&aacute;s a&uacute;n, si tomamos en consideraci&oacute;n que los bienes y servicios p&uacute;blicos ya registraron los peores ajustes. Esto no quiere decir que la carest&iacute;a ha dejado de provocar un deterioro social, pero s&iacute; que est&aacute; bajo control: en la primera quincena de abril su ritmo de crecimiento fue menor al que esperaban ciertos estudios: creci&oacute; 1.78% el &iacute;ndice de precios al consumidor. Este movimiento se aproxim&oacute;, contrario a lo que se pens&oacute;, a las estimaciones del Banco de M&eacute;xico, quien previ&oacute; un incremento de 2.8% para todo el mes de abril. Es posible que ese indicador llegue a tres por ciento. En el art&iacute;culo pasado, se&ntilde;alamos que aun cuando se llegara a ese &uacute;ltimo c&aacute;lculo, el mercado y los inversionistas lo tomar&aacute;n como una &quot;buena se&ntilde;al&quot;. Sobre todo porque implantar&iacute;a condiciones favorables para que se cumpla otro de los elementos que conduce al pa&iacute;s hacia la utilizaci&oacute;n de su capacidad subutilizada: la baja de las tasas de inter&eacute;s.</P><P>
De esa tendencia se est&aacute; reafirmando, tanto que ya se mantuvo por dos semanas consecutivas: los Certificados de la Tesorer&iacute;a de la Federaci&oacute;n a 28 d&iacute;as (tasa l&iacute;der) se ubicaron en 31.86%. Este comportamiento debe subrayarse, ya que la baja coloc&oacute; a los cetes al nivel alcanzado en el &uacute;ltimo mes de 1994.</P><P>
Ante este horizonte, resulta curioso e ingenuo se&ntilde;alar que la &quot;propuesta&quot; de aprovechar la capacidad productiva subutilizada o de plano sin utilizar representa un distanciamiento entre el PRI y Zedillo. La estrategia anticrisis del gobierno conduce hacia esa direcci&oacute;n, sobre todo porque en estos momentos hay escasez de capital y los activos del pa&iacute;s empezar&aacute;n a funcionar en un ambiente menos perverso -o m&aacute;s adecuado- para la industria y el crecimiento.</P><P>
Creemos que no es el momento para el retorno de los brujos, sino para que los partidos maduren sus propuestas econ&oacute;micas y su oferta pol&iacute;tica. Esto no exige necesariamente -o no es premisa necesaria- un distanciamiento con el gobierno. Por el contrario, demanda una relaci&oacute;n distinta con el Presidente y con la sociedad.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>La Telef&oacute;nica Afect&oacute; a la BMV
</h3><P></P><P>
<B>GERMAN CONTRERAS V.</P><P></B>
</P><P>
La ca&iacute;da en el precio de las acciones serie L de Tel&eacute;fonos de M&eacute;xico hasta en 44 centavos, hizo descender ayer al sector comunicaciones y transportes -motor del mercado-, arrastrando a la Bolsa Mexicana de Valores hacia una trayectoria descendente, que al final de la jornada signific&oacute; una p&eacute;rdida en su principal indicador, de 16.87 unidades, equivalente a una contracci&oacute;n de m&aacute;s de medio punto porcentual.</P><P>
El impacto del descenso en los papeles de Telmex, tuvo un impacto importante entre los inversionistas, quienes tambi&eacute;n mostraron cierto nivel de desencanto y apat&iacute;a al conocer la ligera alza registrada en los rendimientos de los Certificados de la Tesorer&iacute;a de la Federaci&oacute;n, Cetes. As&iacute;, ambos factores se combinaron, para llevar a la BMV a su primer p&eacute;rdida de la presente semana.</P><P>
La casa de bolsa Acciones y Valores (Accival) coment&oacute; que a pesar de este retroceso, el sistema accionario nacional logr&oacute; mantener su primer nivel de apoyo, ubicado en 3,200 puntos. Y es que el Indice de Precios y Cotizaciones (IPyC) cerr&oacute; las operaciones en 3,200.09 unidades, despu&eacute;s de un descenso de 0.52 por ciento.</P><P>
Accival agreg&oacute; que los indicadores t&eacute;cnicos de corto plazo, como el denominado &iacute;ndice de fuerza y el estoc&aacute;stico de 20 d&iacute;as, a&uacute;n no dan se&ntilde;ales de un nuevo movimiento alcista en la Bolsa de nuestro pa&iacute;s, por lo que previ&oacute; la posibilidad de que el IPyC se consolide en estos niveles, durante los pr&oacute;ximos d&iacute;as.</P><P>
El establecimiento burs&aacute;til, filial del Banco Nacional de M&eacute;xico (Banamex), explic&oacute; que el primer nivel de apoyo se encuentra en los 3,200 puntos, mientras que el siguiente soporte est&aacute; en los 3,120 unidades, y una correci&oacute;n incluso hasta este nivel &quot;no anular&iacute;a las expectativas de alza del mercado&quot;.</P><P>
En el piso de remates de la BMV, se intercambi&oacute; un volumen global de t&iacute;tulos por 105.0 millones y su importe econ&oacute;mico ascendi&oacute; a 1,288.1 millones de pesos. El n&uacute;mero total de transacciones sum&oacute; 2,505.</P><P>
Iintervino un total de 93 emisoras, de las cuales 40 mostraron ganancia en sus valores, otras 34 observaron reducci&oacute;n en sus cotizaciones y las restantes 19 conservaron sus mismos precios del viernes anterior.</P><P>
Las acciones con mayor p&eacute;rdida, fueron GF Norte A, con un retroceso de de 3.90 por ciento; Telmex L, con un decremento de 3.39%, y Kimber B, con una ca&iacute;da de 2.92 por ciento.</P><P>
Por el contrario, las de mayor utilidad fueron las de Aeromex A, con un aumento de 11.11 por ciento; GFesa D, con aumento de 5.88%, y GMD B, con un avance de 5.56 por ciento.</P><P>
Entre los sectores, el comportamiento fue mixto, pues tres experimentaron descenso en los precios de sus acciones, y los otros cuatro registraron utilidad.</P><P>
El m&aacute;s afectado por esta negativa jornada burs&aacute;til, fue comunicaciones y transportes, con una disminuci&oacute;n de 2.66%, sigui&eacute;ndole la industria extractiva con una baja de 0.63 por ciento, y varios, con una baja de 0.05 por ciento.</P><P>
Lograron utilidad, las &aacute;reas productivas en la industria de la construcci&oacute;n, con utilidad de 1.30 por ciento; transformaci&oacute;n, con un avance de 0.47 por ciento; comercio, con variaci&oacute;n positiva de 0.36%, y servicios con un positivo 0.02 por ciento.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>El Cete a 28 D&iacute;as se Ubic&oacute; en 31.61%; Cerr&oacute; a 7.4575 Pesos el Interbancario
</h3><P></P><P>
<B>JAIME CONTRERAS SALCEDO</P><P></B>
</P><P>
El ajuste en los plazos largos de las tasas de inter&eacute;s y el ligero recorte de un cuarto de punto en la tasa l&iacute;der, Cetes a 28 d&iacute;as, para ubicarla en 31.61%, repercuti&oacute; en un movimiento alcista de hasta 20 mil&eacute;simas ayer en el mercado de cambios en una jornada ligeramente sostenida en donde el billete verde libre en ventanilla regres&oacute; a 7.47 pesos a la venta promedio aunque en ciertos bancos lleg&oacute; a 7.55, mientras que el interbancario cerr&oacute; a 7.4575 pesos por unidad.</P><P>
Responsables de mesas de dinero se&ntilde;alaron que de no haberse presentado esos rebotes t&eacute;cnicos en los r&eacute;ditos se hubiesen generado presiones no deseadas sobre el mismo mercado de divisas. En los metales no hubo cambios, aunque se estima que se sobrevendr&aacute;n ligeros ajustes en aumento, particularmente el oro.</P><P>
Las tasas a 91 y 182 d&iacute;as subieron 0.47 y 0.38 de punto porcentual para ubicarse en 34.72 y 35.73%, respectivamente. Hubo contracci&oacute;n en la demanda de papel y ciertas presiones en el mercado secundario de dinero, lo que tambi&eacute;n explic&oacute; este ajuste, indicaron los expertos.</P><P>
La demanda por los valores gubernamentales habr&iacute;a ca&iacute;do a un cifra ligeramente superior a los 8 mil millones de pesos, ante los 10 mil 172 millones de la subasta pasada, resaltaron los analistas quienes hicieron ver que el plazo a 363 d&iacute;as se ubic&oacute; en 36.86 por ciento.</P><P>
Las divisas estuvieron ligeramente solicitadas, mientras que el metal a&uacute;reo se mostr&oacute; sostenido, acotaron los expertos financieros y detallaron que durante la jornada de lunes hubo una participaci&oacute;n de banqueros extranjeros que compraron montos de divisas importantes, pero los consultores privados calificaron esta situaci&oacute;n como &quot;normal&quot;, en una semana corta como la presente.</P><P>
En paralelo, y dentro de las transacciones en el mercado secundario de dinero, el Banco de M&eacute;xico particip&oacute; ayer con un promedio de 6,600 millones de pesos, tanto en intervenci&oacute;n como en retiros de billetes por operaciones previamente concertadas.</P><P>
Esta situaci&oacute;n repercuti&oacute; en movimientos laterales con predominio alcista en las tasas de inter&eacute;s por reporto, Cetes y aceptaciones bancarias, hasta de 0.850 de punto porcentual para ubicarse hasta en 32 por ciento. Hubo escasa liquidez por el pago de impuestos de Pemex y ciertos altibajos en el mercado del d&oacute;lar, con predominio de alza, afirmaron.</P><P>
Desde luego, los expertos llamaron la atenci&oacute;n al hecho de que este ajuste t&eacute;cnico en el mercado de divisas &quot;no significa necesariamente que vaya a generarse un cambio de tendencia&quot;. Aseguraron, es m&aacute;s, que en todo caso se est&aacute; alertando a los participantes a no confiar en demas&iacute;a, sobre todo tras los descalabros y volatilidades que se presentaron en los periodos octubre-noviembre como en el de enero-febrero pasados.</P><P>
De todas maneras, lo que s&iacute; es un hecho que para algunos es se&ntilde;al positiva y para otros de alerta, es que &quot;se vislumbra la prosecuci&oacute;n de una apreciaci&oacute;n del tipo de cmabio en la subsecuentes jornadas&quot; y por ende, una disminuci&oacute;n de la subvaluaci&oacute;n del peso frente al d&oacute;lar.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>Cremi, &#191;Ganar&aacute; Eduardo Carrillo?</P><P></B>
<B>Telmex, su Postura Frente a Tarifas</P><P></B>
<B>Moderna, Crecimiento en Ventas</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
...Eduardo Carrillo, presidente de Promex-Finamex, expres&oacute; a propios y extra&ntilde;os que ya es seguro ganador de la segunda, que m&aacute;s bien es la tercera vuelta de Banca Cremi, a realizarse ahora s&iacute;, o al menos eso parece, en la primera quincena de mayo.</P><P>
La venta de Cremi, a cargo de Salomon Brothers se ha retrasado ya que supuestamente se realizar&iacute;a en abril pero en el camino la supuesta lista de 17 postores que evidentemente estaba &quot;inflada&quot; se fue haciendo cada vez m&aacute;s chiquita hasta que finalmente hay tres grupos postores: Promex-Finamex; Banco Mexicano de Carlos G&oacute;mez, y Banorte, de Roberto Gonz&aacute;lez Barrera, que ya fusion&oacute; a Bancen, por lo que ser&iacute;a el segundo banco que fusionar&iacute;a.</P><P>
Carrillo siempre manifest&oacute; su inter&eacute;s por Cremi, ya que le permitir&iacute;a consolidarse en Jalisco, y adem&aacute;s crecer en n&uacute;mero de sucursales en las regiones donde Cremi tiene presencia que se ha mantenido a pesar de la intervenci&oacute;n gracias a la atinada direcci&oacute;n de don Francisco Vizcaya.</P><P>
La pregunta de fondo es por qu&eacute; se retiraron de la contienda los m&aacute;s de diez grupos extranjeros que supuestamente estaban interesados en adquirir Cremi, y al parecer tiene que ver con las fuertes inversiones que el banco requiere para realmente ser rentable y competitivo en el dif&iacute;cil entorno bancario actual ya que el banco se vender&aacute; bajo el mismo esquo a de Inverlat, de crear un banco bueno, o &quot;good bank&quot; depurado de problemas de cartera, y el &quot;bad bank&quot; que ser&aacute; absorbido por Fobaproa, y donde estar&aacute;n los cr&eacute;ditos en problema. Por esto se explica que los bancos mexicanos sean los &uacute;nicos que finalmente est&eacute;n interesados en la compra de Cremi, ya que con la fusi&oacute;n no tendr&iacute;an que realizar inversiones tan cuantiosas en sistemas.</P><P>
En cuanto a Promex, extra&ntilde;a que resulte el ganador de Promex, si en verdad est&aacute; negociando una segunda vuelta de venta de cartera a Fobaproa, porque lo l&oacute;gico ser&iacute;a que el gobierno no venda Cremi a un banco que no ha resuelto totalmente su problema de capitalizaci&oacute;n.</P><P>
Cremi tiene ya casi dos a&ntilde;os de estar intervenido junto con Banco Uni&oacute;n y las demandas penales del ex presidente del grupo, el todav&iacute;a pr&oacute;fugo Carlos Cabal Peniche, no representan tampoco un obst&aacute;culo legal para la venta de Cremi.</P><P>
En cuanto a Uni&oacute;n, primero se dijo que ser&iacute;a liquidado, pero al parecer se est&aacute; ya considerando la posibilidad de que sea puesto a la venta bajo el mismo esquema de Cremi.</P><P>
...La populista e inviable propuesta del PAN para una quita generalizada de 30% de la cartera de los bancos, para resolver el problema de los deudores, fue ayer criticada hasta por los mism&iacute;simos dirigentes del Barz&oacute;n, que lanzaron ya su propia propuesta, mucho m&aacute;s compleja, pero al menos no generaliza la quita de intereses. La dificultad de la propuesta del Barz&oacute;n es que ni siquiera ellos mismos pueden explicar en qu&eacute; consiste.</P><P>
En cuanto a la propuesta del PAN es pr&aacute;cticamente un plagio de la que propuso Germ&aacute;n Gonz&aacute;lez Quintero, presidente saliente de la Confederaci&oacute;n de C&aacute;maras de Comercio, Concanaco, el a&ntilde;o pasado y que fuera tambi&eacute;n severamente criticada por los banqueros y las autoridades del sistema financiero por su inviabilidad.</P><P>
Lo que es evidente ante el ruido que est&aacute; haciendo el proyecto del PAN es que el problema de los deudores est&aacute; lejos a&uacute;n lejos de solucionarse y se acentuar&aacute; a partir de ma&ntilde;ana, cuando termine la tregua judicial que otorg&oacute; el ADE y los banqueros reanuden los embargos. Ojal&aacute; prevalezca la cordura entre los banqueros porque los despachos de &#191;abogados? que contrataron para cobrar adeudos, verdaderamente act&uacute;an con t&aacute;cticas gansteriles y fueron responsables en gran parte de la p&eacute;sima imagen de la banca.</P><P>
El caso es que mientras no se reactive la econom&iacute;a y bajen las tasas de inter&eacute;s, seguir&aacute; el problema de los deudores,</P><P>
...Tel&eacute;fonos de M&eacute;xico public&oacute; ayer un comunicado con su versi&oacute;n oficial sobre las tarifas de interconexi&oacute;n sobre larga distancia, en el que, como lo se&ntilde;alamos ayer, manifiesta sus cr&iacute;ticas a las tarifas que anunci&oacute; la semana pasada la Secretar&iacute;a de Comunicaciones y Transportes.</P><P>
Telmex precisa que lo m&aacute;s importante es evitar aumentos excesivos en las tarifas de servicio local y ratifica que con las nuevas tarifas los ingresos de los nuevos competidores se ubican alrededor te 75% y s&oacute;lo 25% a Telmex, a pesar de sus grandes inversiones en M&eacute;xico.</P><P>
Insiste en que se est&aacute; privilegiando a la competencia que se concentrar&aacute; en los mercados m&aacute;s rentables y en las condiciones m&aacute;s favorables, lo que califica como un obst&aacute;culo para la universalizaci&oacute;n del servicio telef&oacute;nico al hacerlo menos accesible al p&uacute;blico en general.</P><P>
Reconoce tambi&eacute;n que existe un rezago en inversiones por parte de sus nuevos competidores, con la excepci&oacute;n de un caso que no mencionado por su nombre pero que evidentemente es Avantel de Banamex-MCI, lo que se traducir&aacute; en un retraso en la disponibilidad del servicio de larga distancia por parte de las concesionarias.</P><P>
Finalmente ratifica que mantendr&aacute; sus compromisos de inversi&oacute;n y modernizaci&oacute;n.</P><P>
...Empresas la Moderna que preside Alfonso Romo report&oacute; al cierre del primer trimestre una utilidad neta de 536 millones de pesos, frente a un p&eacute;rdida de 242 millones en el mismo periodo el a&ntilde;o pasado. La ventas tstales ascendieron a 2,928 millones de pesos, con un crecimiento de 28%, pero lo que en verdad sorprende es que las ventas en moneda extranjera aumentaron en 225%. 175 millones de d&oacute;lares y representan ya 45% de las ventas totales. Es interesante tambi&eacute;n que aunque la venta de cigarros sigue siendo el principal rubro de ventas, con 47% del total, la divisi&oacute;n de agrobiotecnolog&iacute;a representa ya 42% mientras que la divisi&oacute;n de empaque es de 11 por ciento.</P><P>
...Otra empresa que report&oacute; sus resultados al cierre de marzo es TMM, con una utilidad de 5.3 millones de d&oacute;lares, frente a 4.3 millones el a&ntilde;o pasado, aunque sus ingresos disminuyeron en 2.7% en el periodo debido a la menor actividad en el transporte de productos perecederos y en buques porta autom&oacute;viles. La utilidad bruta tambi&eacute;n disminuye de 30 a 26.5 millones de d&oacute;lares</P><P>
Inform&oacute; tambi&eacute;n que en abril se vendi&oacute; un buque porta autom&oacute;viles con una ganancia de 2.9 millones de d&oacute;lares que se reflejar&aacute; en los resultados del segundo trimestre. El buque ser&aacute; sustituido por uno m&aacute;s moderno.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Del Verbo Emprender
</h3><P></P><P>
<B>Golpes Corporativos</P><P></B>
</P><P>
<B>SALO GRABINSKY</P><P></B>
</P><P>
Acabo de enterarme de dos asuntos:</P><P>
1.- Un amigo estadunidense me escribi&oacute; de unos hermanos clientes suyos que eran un excelente d&uacute;o en la peque&ntilde;a pero pujante empresa familiar que fundaron e hicieron crecer. A los dos les gustaba como hobby volar aviones y lo hac&iacute;an, pero separadamente. Hace poco decidieron probar una nueva aeronave los dos juntos, as&iacute; lo hicieron... y esta se estrell&oacute;, mat&aacute;ndolos de inmediato y creando aparte de la tragedia, un golpe corporativo muy duro.</P><P>
2.- El secretario de Comercio de EU, Ron Brown, muri&oacute; en un accidente a&eacute;reo en Croacia, junto con otros 30 ejecutivos que iban a un viaje de negocios. Uno de ellos, presidente de una compa&ntilde;&iacute;a grande dej&oacute; relativamente su resuelta sucesi&oacute;n en el gran negocio que manejaba.</P><P>
No importa el tama&ntilde;o, giro, nacionalidad o estructura accionaria de las empresas, para sobrevivir necesitan de una cabeza que las dirija, as&iacute; como de pol&iacute;ticos, funciones claras y reglas de operaci&oacute;n. Una medida clave es la de no tomar riesgos excesivos. Recuerdo que al ser director de un negocio yo no pod&iacute;a viajar con m&aacute;s de dos ejecutivos clave en el mismo avi&oacute;n y es l&oacute;gico: una tragedia y se queda totalmente ac&eacute;fala la empresa. Lo mismo es v&aacute;lido para empresas familiares aunque, por su tama&ntilde;o y tipo de actividades se haga poco factible en algunos casos. Lo importante es ejercer cierto sentido com&uacute;n. En el caso de los dos hermanos, el negocio est&aacute; a la deriva e, ir&oacute;nicamente, aunque siempre fueron cautelosos, en no arriesgarse en su pasatiempo, el destino les jug&oacute; una mala pasada. Sin embargo, el alto ejecutivo deja reglas claras para esa contingencia por lo que su remplazo estaba ya listo y tom&oacute; las riendas previo acuerdo del consejo directivo y una crisis se resolvi&oacute;.</P><P>
Todo viene al caso para la siguiente pregunta a usted, amigo emprendedor(a): &#191;Est&aacute; usted preparado para una tragedia o crisis familiar, tanto en lo personal como en la empresa?</P><P>
1.- Tenga preparado un plan personal, patrimonial y empresarial para una problem&aacute;tica grave y h&aacute;gaselo saber a sus seres queridos, asesores y ejecutivos clave.</P><P>
Algunos ejemplos: testamento, documentos clave, poderes, firma de cheques en caso de problema por personas de confianza.</P><P>
Otros puntos: Est&eacute; seguro que haya un consejo de asesores o administraci&oacute;n familiar informado y que fije pol&iacute;ticas y el camino a seguir. Que haya un plan de sucesi&oacute;n esbozado con uno o dos candidatos reales o, en caso de no existir &eacute;stos, un posible ejecutivo interino.</P><P>
2.- Haga reglas claras en cuanto a viajes de sus hombres clave, y que existan las posibilidades de remplazo temporal por otros ejecutivos. En estas &eacute;pocas ya no es muy sano que haya altos directivos totalmente funcionales (ejemplo: financieros, producci&oacute;n o mercadotecnia) sino es mejor que haya comit&eacute;s ejecutivos, un poco m&aacute;s generales e informados dentro de su trabajo.</P><P>
3.- Finalmente, existen seguros de hombre clave, socios, retiro y la posibilidad de compra accionaria por miembros de la familia y as&iacute; evitar pugnas entre socios o herederos.</P><P>
Como saben ustedes, he encontrado en mi vida como consultor de empresas familiares una variedad de tragedias y es un gran reto y responsabilidad el tratar de armar de nuevo el rompecabezas despu&eacute;s de una crisis como &eacute;sta para, dentro de lo posible, retornar a la normalidad tanto personal como del negocio. Por cierto, le recomiendo nuestro libro &quot;M&aacute;s sobre Empresas Familiares&quot; de Del Verbo Emprender donde trato en forma detallada este tema.</P><P>
Un plan para eventualidades y contingencias no cuesta mucho ni toma demasiado tiempo, pero puede aligerar la carga notablemente. Y, sobre todo, una estructura en orden como el consejo de administraci&oacute;n con reglas claras pueden ayudar a solucionar crisis. Por favor, reflexione... y act&uacute;e.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Panorama Empresarial
</h3><P></P><P>
<B>Se Incrementaron las Ganancias de Maseca</P><P></B>
<B>Coloc&oacute; Grupo Protexa 50 Millones de D&oacute;lares</P><P></B>
<B>P&eacute;rdidas del Grupo Radio Centro en el I Trimestre</P><P></B>
</P><P>
Maseca inform&oacute; que su ganancia neta en el primer trimestre de 1996 alcanz&oacute; un total de 120.6 millones de pesos, 48.8% m&aacute;s en relaci&oacute;n con 81 millones de pesos en el primer trimestre de 1995.</P><P>
</P><P>
La Moderna</P><P>
</P><P>
La Moderna de M&eacute;xico inform&oacute; que su ganancia neta en el primer trimestre de 1996 alcanz&oacute; un total de 536 millones de pesos, al alza en relaci&oacute;n con una p&eacute;rdida de 242 millones de pesos en el primer trimestre de 1995.</P><P>
Empresas La Moderna se&ntilde;al&oacute; que su ganancia neta mayoritaria fue de 462 millones de pesos, o una ganancia por acci&oacute;n de un peso.</P><P>
Tambi&eacute;n indic&oacute; que su informe consolidado de ganancias incluye por primeraedez la declaraci&oacute;n de ingresos de su divisi&oacute;n de semillas Seminis, la cual incluye a las subsidiarias Asgrow, Petoseed y Royal Sluis.</P><P>
De sus 2,928 millones de pesos en ventas, inform&oacute; que 47% se obtuvo de su divisi&oacute;n de cigarros, 42% de sus actividades agro-biotecnol&oacute;gicas, y 11% de su divisi&oacute;n de empaquetado, la cual incluye a Empaques Ponderosa.</P><P>
Como se report&oacute;, Empaques Ponderosa registr&oacute; una ganancia neta de 53.4 millones de pesos en el primer trimestre de 1996.</P><P>
Las ventas denominadas en d&oacute;lares mostr&oacute; un incremento de 225% por encima de 1995, agreg&oacute; La Moderna. Estas alcanzaron un total de 175 millones de d&oacute;lares, o 45% del total de ventas, de las cuales 42 millones de d&oacute;lares se obtuvieron de las exportaciones y 133 millones de d&oacute;lares de las operaciones de La Moderna en el extranjero.</P><P>
</P><P>
Grupo Protexa</P><P>
</P><P>
Grupo Protexa coloc&oacute; 50 millones de d&oacute;lares en europapel comercial con un plazo de 270 d&iacute;as a una tasa de inter&eacute;s de 13.5% anualizado, inform&oacute; Enrique Collado Heredia, director general de finanzas del mismo grupo. Esto servir&aacute; para financiar el capital de trabajo para el tendido de un gasoducto para Pemex en la sonda de Campeche, de 36 pulgadas de di&aacute;metro y 40 kil&oacute;metros de largo.</P><P>
Es la primera serie de un programa aprobado por la Comisi&oacute;n Nacional Bancaria y de Valores que permite al Grupo Protexa emitir hasta 150 en Papel Comercial.</P><P>
El sindicato colocador es Andino Capital Markets, Sharp Capital y Wasserstein y Perella. Como mercados emergentes se encuentran Estados Unidos, Ecuador, Colombia, Venezuela y Per&uacute;.</P><P>
En enero de 1995 se emiti&oacute; un papel comercial que se utiliz&oacute; como capital de trabajo para el desarrollo de diversos proyectos como el desmantelamiento del B.O.F. (Basic Oxigen Furnace), Fundidora y Rehabilitaci&oacute;n de V&iacute;as F&eacute;rreas en Chihuahua.</P><P>
</P><P>
Grupo Gimsa</P><P>
</P><P>
Nuestro corresponsal en Monterrey, Pedro Garc&iacute;a, nos comunic&oacute; que Grupo Gimsa report&oacute; haber obtenido una utilidad neta mayoritaria de 121 millones de pesos en el primer trimestre de este a&ntilde;o, 49% m&aacute;s a las registradas en el mismo lapso de 1995 &quot;aun despu&eacute;s de aplicar una mayor tasa impositiva&quot; (33% de la utilidad antes de impuestos en el primer trimestre de 1996 frente a 28% para el mismo periodo de 1995).</P><P>
En el informe distribuido aqu&iacute;, el consorcio externa que la estructura financiera al 31 de marzo de 1996 se fortaleci&oacute; por las utilidades netas alcanzadas en el primer trimestre.</P><P>
Los activos totales de 3,677 millones de pesos fueron mayores en 252 millones en relaci&oacute;n con los estimados al d&iacute;a 31 de diciembre de 1995.</P><P>
</P><P>
TAMSA</P><P>
</P><P>
Tubos de Acero de M&eacute;xico (TAMSA) inform&oacute; que la ganancia neta en el primer trimestre de 1996 alcanz&oacute; un total de 441.7 millones de pesos, al alza en relaci&oacute;n con una p&eacute;rdida de 562.96 millones de pesos en el primer trimestre de 1995.</P><P>
</P><P>
Tribasa</P><P>
</P><P>
Tribasa de M&eacute;xico manifest&oacute; que su utilidad neta para el primer trimestre de 1996 alcanz&oacute; un total de 130 millones de pesos, comparado con una p&eacute;rdida de 384.7 millones de pesos en el primer trimestre de 1995.</P><P>
</P><P>
FEMSA</P><P>
</P><P>
Fomento Econ&oacute;mico Mexicano (FEMSA) report&oacute; una utilidad neta para el primer trimestre de este a&ntilde;o de 446,470 millones de pesos, comparado con una p&eacute;rdida de 807,400 millones de pesos en el primer trimestre de 1995.</P><P>
</P><P>
Grupo Radio Centro</P><P>
</P><P>
Grupo Radio Centro comunic&oacute; haber registrado una p&eacute;rdida neta en el primer trimestre de 3.86 millones de pesos, comparado con una ganancia de 3.26 millones de pesos en el primer trimestre de 1995.</P><P>
Grupo Radio Centro agreg&oacute; que su ingreso por transmisi&oacute;n aument&oacute; debido a la adquisici&oacute;n en enero de Radiodifusi&oacute;n Red, otra importante compa&ntilde;&iacute;a de radio.</P><P>
Radio Centro empez&oacute; a operar las dos estaciones de radio en frecuencia FM en julio de 1995 y una de las estaciones de Red en AM en enero de 1996.</P><P>
Estas tres estaciones nuevas, al excluir el ingreso por transmisi&oacute;n del programa del &quot;Reporte de Tr&aacute;fico&quot; de Radio Centro, contribuyeron 22.8 millones de pesos en ingresos por transmisi&oacute;n en el trimestre.</P><P>
Los gastos de transmisi&oacute;n aumentaron 39% a 40.2 millones de pesos en relaci&oacute;n con 29 millones de pesos en el primer trimestre de 1995. La compa&ntilde;&iacute;a atribuy&oacute; el incremento a gastos adicionales inherentes a la compra de las tres estaciones nuevas.</P><P>
Sin embargo, Radio Centro tambi&eacute;n comunic&oacute; que los gastos como porcentaje de ingresos disminuyeron 5.2% en el primer trimestre comparado con hace un a&ntilde;o.</P><P>
La depreciaci&oacute;n y amortizaci&oacute;n en el primer trimestre alcanz&oacute; un total de 8.9 millones de pesos, 134% superior en relaci&oacute;n con 3.8 millones de pesos en el mismo periodo del a&ntilde;o anterior. &quot;Este incremento se debi&oacute;, principalmente, a la asignaci&oacute;n mensual para la amortizaci&oacute;n de buena voluntad de la adquisici&oacute;n de Red&quot;, explic&oacute; la compa&ntilde;&iacute;a. Dicha asignaci&oacute;n durante el primer trimestre fue de 5.4 millones de pesos.</P><P>
</P><P>
Ford</P><P>
</P><P>
A nivel mundial Ford vendi&oacute; 6.606,000 veh&iacute;culos en 1995.</P><P>
La participaci&oacute;n de Ford alcanz&oacute; 25.6% del mercado de autos y camiones en los Estados Unidos y 12.3% del mercado europeo el a&ntilde;o pasado.</P><P>
Los activos totales de la compa&ntilde;&iacute;a ascendieron a 243,000 millones de d&oacute;lares en 1995 y sus ingresos totales a 137,000 millones de d&oacute;lares.</P><P>
Las utilidades de la compa&ntilde;&iacute;a sumaron 4,100 millones de d&oacute;lares el a&ntilde;o pasado.</P><P>
En 1995 Ford emple&oacute; a casi 347,000 personas en el mundo.</P><P>
Los veh&iacute;culos nuevos o con cambios m&aacute;s significativos que Ford lanz&oacute; al mercado en 1995 incluyeron Taurus, Sable, Pickup F150, Ford Explorer con motor V-8, camiones extrapesados AeroMax y serie L en Estados Unidos; Galaxie, Fiesta y Escort en Europa; Falcon y Mondeo en Australia y Nueva Zelanda; y Fiesta en Brasil y Argentina.</P><P>
</P><P>
GRUPO MEXICANO DE DESARROLLO</P><P>
</P><P>
Grupo Mexicano de Desarrollo, S.A., anunci&oacute; que Crescencio Ballesteros Ibarra se retira de su cargo como presidente de consejo.</P><P>
En un bolet&iacute;n de prensa, la compa&ntilde;&iacute;a se&ntilde;al&oacute; que Ballesteros Ibarra continuar&aacute; como presidente em&eacute;rito.</P><P>
La compa&ntilde;&iacute;a a&ntilde;adi&oacute; que el director ejecutivo Jorge Ballesteros asumir&aacute; el cargo adicional de presidente de consejo.</P><P>
Grupo Mexicano agreg&oacute; que el director de operaciones, Manuel G&oacute;mez-Daza, asumir&aacute; el cargo adicional de presidente. Jorge Ballesteros hab&iacute;a sido presidente con anterioridad, finaliz&oacute; la portavoz.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960430/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Todos Tenemos la Culpa por el Desastre en el Campo Mexicano, Afirma
</h3><P></P><P>
SE&Ntilde;OR Director: Con el aniversario de la muerte de Zapata, se tom&oacute; conciencia del desastre del campo mexicano, &#161;nos amenaza la hambruna!</P><P>
No hay producci&oacute;n de alimentos y tampoco dinero para seguir comprando irresponsablemente granos y leche caros en el exterior, para vender barato en el interior. &#191;Error pol&iacute;tico o traici&oacute;n a M&eacute;xico?</P><P>
El Presidente Zedillo, ofrece soluciones: Apoyo al campo, fin al paternalismo y al populismo para buscar la autosuficiencia alimentaria.</P><P>
Los mexicanos que vivimos este gran crimen social nos preguntamos: &#191;Ser&aacute; tiempo todav&iacute;a? Queremos creer que s&iacute;. Pero tenemos que hacernos un riguroso examen de conciencia para reconocer que todos somos culpables. El Gobierno, por alentar y proteger las criminales invasiones de tierras; el enfrentamiento entre grupos de campesinos ejidatarios, comuneros y propietarios. El control de precios de los productos del campo y la importaci&oacute;n de granos y leche con dinero prestado.</P><P>
Acabamos con nuestros campesinos, se hicieron grandes fortunas para los funcionarios encargados de esas compras y nos qued&oacute; una deuda nacional para los pr&oacute;ximos milenios.</P><P>
El mal Gobierno es el culpable directo, pero el pueblo de la gran ciudad, aplaudi&oacute; y exigi&oacute; tener tortillas, bolillos, leche, huevo y carne baratos, sin pensar que esta ciudad determin&oacute; la casi destrucci&oacute;n de un sector social b&aacute;sico para la estabilidad de un pa&iacute;s. &#161;Cuando el campo sufre, la ciudad perece!... Se nos olvid&oacute; o en nuestro ego&iacute;smo ni lo pensamos!</P><P>
Los medios de comunicaci&oacute;n tambi&eacute;n tienen una gran culpa porque apoyaron estas acciones o no defendieron a los campesinos productores; sino a los demagogos, falsos redentores y predicadores del enga&ntilde;o y la violencia.</P><P>
Todos tenemos una culpa, y debemos reconocerla si queremos aprender de nuestros errores. Vamos a empezar de cero, para volver a crear confianza y &aacute;nimos para trabajar en la reconstrucci&oacute;n de este gran pa&iacute;s.</P><P>
El Presidente Zedillo nos ofrece un Programa de Gobierno orientado al campo, con cr&eacute;ditos y la contrataci&oacute;n de 10,000 agr&oacute;nomos. (Es mucha burocracia).</P><P>
Considero que uno de nuestros m&aacute;ximos errores, es pensar que el Gobierno debe y puede resolver todos los problemas sociales. Nuestra experiencia es que el Gobierno crea esos problemas sociales como lo estamos viendo.</P><P>
Son los productores los que van a resolver esta angustiosa situaci&oacute;n si Gobierno, pueblo y medios de comunicaci&oacute;n los apoyan:</P><P>
* Ofreciendo respeto a los campesinos productores.</P><P>
* Aplicaci&oacute;n estricta de nuestras leyes para acabar con la impunidad de los invasores de tierras.</P><P>
* Soluci&oacute;n a la cartera vencida de los productores de alimentos que tienen una deuda impagable. Bastante han pagado con su sacrificio durante 25 a&ntilde;os de regalar su trabajo y patrimonio para que las ciudades tuvieran comida barata.</P><P>
* Abolir los absurdos controles de precios por abajo de costos de producci&oacute;n. La &uacute;nica forma de que el precio de un art&iacute;culo baje, es que aumente la oferta. Esto lo vemos en los precios de las frutas y verduras de estaci&oacute;n, que bajan en tiempo de cosecha.</P><P>
* Subsidiar a los productores del campo, como lo hacen en todos los pa&iacute;ses desarrollados (est&aacute;n desarrollados porque cuidan a los que producen alimentos), en forma de cr&eacute;ditos blandos, descuentos en fertilizantes, herbicidas, medicinas, maquinaria y equipo, de acuerdo con el volumen producido.</P><P>
* Dejar que el campo sea una actividad rentable, para que fluyan los capitales.</P><P>
* En lugar de contratar 10,000 agr&oacute;nomos bur&oacute;cratas; comprometerlos a que se asocien con ejidatarios, comuneros y propietarios para que compartan los riesgos, el trabajo y las ganancias. Es la &uacute;nica manera de lograr que rindan su m&aacute;ximo esfuerzo y busquen soluciones a la problem&aacute;tica nacional.</P><P>
Los mexicanos tenemos una vocaci&oacute;n ganadera, y M&eacute;xico tiene tierras tambi&eacute;n con vocaci&oacute;n ganadera. Si los dejamos trabajar en paz, sin intervencionismos populistas y actitudes paternalistas, podemos a mediano y largo plazos ser importantes productores de leche y carne de bovino, cerdo, aves, conejo, peces, etc&eacute;tera, y ser autosuficiente y adem&aacute;s exportadores. &#161;Pero tenemos que dar el primer paso! Gobierno, pueblo y medios. &#161;Todos juntos! Hay trabajo para todos. Si lo cumplimos, nos salvamos, y si no... &#161;La hambruna!... As&iacute; de f&aacute;cil.</P><P>
Atentamente.</P><P>
Juan Basurto R.</P><P>
Calz. del Obrero Mundial 139,</P><P>
Colonia del Valle,</P><P>
03100, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Una Sugerencia Sobre Anticipaci&oacute;n en el Retiro
</h3><P></P><P>
SE&Ntilde;OR Director: Como muchos otros mexicanos amantes de su pa&iacute;s, angustiados por su presente y su futuro, he reflexionado acerca de las posibles soluciones a los problemas que le aquejan. He aqu&iacute; mi modesta aportaci&oacute;n, como una idea que, de ser viable, podr&iacute;a instrumentarse: Lo que requerimos para crecer es producir m&aacute;s y con mayor calidad, y para ello tenemos que trabajar m&aacute;s, cuantitativa y cualitativamente.</P><P>
Pues bien, yo sugiero que pasemos a la defensa de nuestro pa&iacute;s trabajando m&aacute;s, para lo cual es necesario volver a la semana de 48 horas y multiplicar los turnos. Ahora, claro, es de esperarse que quienes nos sumemos a este esfuerzo esperemos algo m&aacute;s que la enorme satisfacci&oacute;n de ser &uacute;tiles a nuestra patria, pues vivimos tiempos de b&uacute;squeda del beneficio material, tangible.</P><P>
Bien, si no pueden las empresas pagar en efectivo a sus empleados, que nos paguen con tiempo. S&iacute;, con ese intangible puede retribuirse a los trabajadores, pues pag&aacute;ndoles con Bonos de Retiro Anticipado podr&iacute;a adelantarse la jubilaci&oacute;n de quien dedique m&aacute;s horas a producir m&aacute;s bienes o servicios.</P><P>
Si de lo que se obtenga por la sobre-producci&oacute;n que se logre se reserva un porcentaje para crear el fondo que permita, dentro de 10, 15 o 20 a&ntilde;os adelantar la jubilaci&oacute;n de quienes participen en este programa de incremento de la productividad, asegurar&iacute;amos una soluci&oacute;n inmediata a nuestros actuales problemas.</P><P>
Espero que esta idea sea factible y le resulte interesante.</P><P>
Atentamente.</P><P>
Lic. Jos&eacute; M. Arenas Merino,</P><P>
Tamaulipas 35, Col. Chapultepec, Cuernavaca, Mor.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Sin Piedad ni Sentido, el Crecimiento Poblacional
</h3><P></P><P>
SE&Ntilde;OR Director: De noticias publicadas en su peri&oacute;dico he hecho los siguientes extractos:</P><P>
El Santo Papa, en la Plaza de San Pedro, celebrando la misa de Pascua, alent&oacute; a Am&eacute;rica Latina y al resto del mundo a que conf&iacute;en en colmar sus esperanzas de justicia social, trabajo, vivienda y de libertad de conciencia y religi&oacute;n. Mencion&oacute; que &quot;el Se&ntilde;or ha resucitado y comunica a cuantos participan en su victoria sobre la muerte, que &quot;con valor y fuerza se debe continuar edificando una nueva humanidad mediante el rechazo de toda forma de violencia, sectarismo y de injusticia&quot;.</P><P>
El arzobispo primado de M&eacute;xico, Norberto Rivera Carrera, durante la misa celebrada igualmente ese domingo de Pascua en la Catedral Metropolitana, en su Segunda Carta Pastoral elaborada a prop&oacute;sito de la salud, plante&oacute; la urgencia de eliminar la idea de una Iglesia destinada s&oacute;lo a atender moribundos. Dijo: &quot;La Iglesia es una organizaci&oacute;n de vida&quot;, no de muerte. Mencion&oacute; varios aspectos sobre la atenci&oacute;n que da la Iglesia de forma espiritual a los enfermos y sobre la atenci&oacute;n m&eacute;dica y humanitaria que se da en los hospitales. Termin&oacute; diciendo que &quot;debemos mantener y ampliar el contacto con las autoridades del sector salud, para apoyar las campa&ntilde;as coherentes con la doctrina cristiana y se presentaran con sinceridad y objetividad las diferencias y objeciones que tiene la Iglesia con campa&ntilde;as no acordes con la fe cristiana, procurando en lo posible un sano entendimiento.</P><P>
En su mensaje pascual, el obispo de Tapachula, Felipe Arizmendi dijo: el decadente nivel de vida de los mexicanos y el drama del hambre es &quot;el gran esc&aacute;ndalo de nuestros tiempos&quot;, a&ntilde;adi&oacute; que para abatir el hambre no basta la limosna pues lo que &quot;urge es la justicia y nuevas, y oportunas estrategias pol&iacute;ticas y econ&oacute;micas, pero sobre todo, se necesita un proceso general de sensibilizaci&oacute;n capaz de implicar a toda la sociedad&quot;. Tambi&eacute;n dijo que estamos creando un mundo en el que el hombre se vuelve fiera para el hombre implant&aacute;ndose la ley de la selva y no la ley de Jes&uacute;s de amarse unos a otros.</P><P>
Cuando Jes&uacute;s dijo &quot;creced y multiplicaos&quot;, la poblaci&oacute;n mundial era baj&iacute;sima y las condiciones de vida mucho muy diferentes. Ahora, la poblaci&oacute;n es de 5,700 millones de seres y las condiciones del mundo ya son adversas para tal cantidad de gente. Debemos actuar con inteligencia, humanismo y con conciencia y caridad, no podemos seguir con este crecimiento demogr&aacute;fico falto de piedad y sentido. Lleg&oacute; el momento en que el Vaticano acepte los controles natales debidamente orientados a mantener una poblaci&oacute;n racional y digna de vivir como ser humano en cuerpo y alma.</P><P>
Se desprende que en lo dicho por los tres representantes de la Iglesia Cat&oacute;lica en la jerarqu&iacute;a descrita, el Santo Padre menciona los puntos para poder vivir dignamente, el arzobispo primado entrev&eacute; que hay y\o deber&aacute; hacer campa&ntilde;as (sin decir clara y directamente a cu&aacute;les se refiere) de control natal (supongo) o sea campa&ntilde;as &quot;X&quot; que vayan de acuerdo con la Iglesia y por &uacute;ltimo el obispo de Tapachula repite lo que el Santo Padre, debe haber justicia, las estrategias que menciona se referir&aacute;n a un control demogr&aacute;fico?</P><P>
EXCELSIOR el 16 de abril dec&iacute;a a 8 columnas en su segunda secci&oacute;n: Reducir el Crecimiento Demogr&aacute;fico, Reto de M&eacute;xico y el DF. En el art&iacute;culo el Consejo de Poblaci&oacute;n insta a cobrar conciencia para evitar traumas y riesgos, insta a cobrar conciencia para evitar traumas y riesgos de muerte por embarazos no deseados e intensificar las campa&ntilde;as tendientes a disminuir la mortalidad infantil as&iacute; como la materna, redistribuir con equidad y bienestar la prosperidad y el desarrollo de los pueblos. La planificaci&oacute;n da orientaci&oacute;n y certeza al porvenir del pa&iacute;s.</P><P>
&#191;Habiendo controles natales, no se abatir&iacute;a enormemente o quiz&aacute; totalmente el aborto? Ser&iacute;a muy interesante e ilustrativo tener respuestas a esta pregunta. Con mis saludos y agradecimiento.</P><P>
Atentamente.</P><P>
Guillermo Tamborrel</P><P>
Cerrada de San Jer&oacute;nimo 75, San Jer&oacute;nimo L&iacute;dice, M&eacute;xico, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Sorprendido por la Informaci&oacute;n Sobre Alvarez M.
</h3><P></P><P>
Se&ntilde;or Ronald R. Hamilton.</P><P>
Ministro Consejero para Asuntos Culturales e Informativos.</P><P>
Embajada de Estados Unidos de Am&eacute;rica.</P><P>
Ciudad.</P><P>
</P><P>
Estimado se&ntilde;or Hamilton: Recib&iacute; su atenta misiva con fecha del 25 de abril pasado y quiero expresarle que a m&iacute; tambi&eacute;n me sorprendi&oacute; leer el reportaje que aparece en la p&aacute;gina n&uacute;mero 25-A de EXCELSIOR, en el sentido de que el se&ntilde;or Thomas Constantine &quot;fue quien plane&oacute; el secuestro de Alvarez Mach&aacute;in...&quot;</P><P>
Con ese motivo y para ser perfectamente claro, le env&iacute;o copia del casete -con car&aacute;cter devolutivo- que contiene la entrevista, en el que encontrar&aacute; usted mi postura que no ha variado desde 1992 y en la que expreso mi desacuerdo con intervencionismos de cualquier pa&iacute;s en asuntos exclusivos de M&eacute;xico, mi desacuerdo y desaprobaci&oacute;n total a la realizaci&oacute;n del secuestro de Alvarez Mach&aacute;in con la participaci&oacute;n de agentes de la DEA, lo que motiv&oacute; inclusive una suspensi&oacute;n temporal del acuerdo de cooperaci&oacute;n con la agencia de su pa&iacute;s en 1992, despu&eacute;s de la resoluci&oacute;n de la Suprema Corte de Justicia de Estados Unidos de Am&eacute;rica.</P><P>
Por lo dem&aacute;s, usted sabe que soy una persona que est&aacute; de acuerdo y convencido que la cooperaci&oacute;n internacional de buena fe, sin afanes hegem&oacute;nicos, sin ayudas condicionadas, ser&aacute;n la mejor manera de luchar contra el crimen organizado internacional.</P><P>
Espero que esto tambi&eacute;n ayude a aclarar cualquier confusi&oacute;n al respecto.</P><P>
Atentamente.</P><P>
Ignacio R. Morales Lechuga</P><P>
(R&uacute;brica)</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Presenta sus Propuestas de Impulso al Turismo
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&iacute;a la publicaci&oacute;n en Foro de EXCELSIOR de la siguiente carta, dirigida a la secretaria de Turismo, Silvia Hern&aacute;ndez.</P><P>
Se&ntilde;ora Secretaria:</P><P>
En las &uacute;ltimas dos semanas usted ha sido nuevamente sujeta a comentarios y declaraciones que posiblemente buscan poner en entre dicho su capacidad al frente de la Sectur -misma que no pretendo colocar en tela de juicio-, sin embargo, me atrevo a manifestar lo siguiente: M&eacute;xico necesita el compromiso de participaci&oacute;n de todos los mexicanos sin excepci&oacute;n.</P><P>
El diplomado a nivel posgrado en hoteler&iacute;a, al que actualmente acudo -obviamente sin entorpecer mi horario de trabajo- resalta la imperante necesidad por una direcci&oacute;n participativa, esto quiere decir, la apaortaci&oacute;n de propuestas y apoyo de todos los que laboran en ese centro de trabajo. El gobierno necesita romper el clich&eacute; de correr a gente -seguramente valiosa- para dar entrada a recomendados.</P><P>
Me dieron la oportunidad de ingresar a Sectur, despu&eacute;s de cinco a&ntilde;os de tocar puertas y colaborar externa y gratuitamente con algunas gentes de la Secretar&iacute;a de Turismo. La plaza que actualmente ocupo qued&oacute; vacante y Jes&uacute;s Silva Herzog me brind&oacute; la oportunidad de demostrar mi capacidad desde abajo. &quot;La gente de abajo es la que m&aacute;s trabaja, aprenda de ellos&quot; -me dijo-.</P><P>
Todos conocemos la sencillez, l hlealtad y el profesionalismo de don Jes&uacute;s. A parte de aprender de mis compa&ntilde;eros de trabajo, valor&eacute; algo muy importante, tengo colegas de trabajo que llevan m&aacute;s de veinte a&ntilde;os sin ser reconocidos por su apoyo o promovidos a un ascenso por su capacidad, &#191;sabe usted por qu&eacute;?, porque llega el nuevo jefe metiendo a su gente antes de conocer y valorar la capacidad de los que est&aacute;n ah&iacute; -a los que solamente usan como trampol&iacute;n-. No soy improvisado. Soy egresado de turismo y me inici&eacute; hace diez a&ntilde;os en el sector hotelero por medio de la Asociaci&oacute;n de Hoteles de Canc&uacute;n. Tengo experiencia para estrategias promocionales -no de tarjetas de servicio- sino de turismo. Particip&eacute;, entre otros eventos, en la organizaci&oacute;n del Miss Universo y colabor&eacute; en brigadas de rescate ayudando an&oacute;nimamente a las v&iacute;ctimas del &quot;Gilberto&quot;.</P><P>
Posterior a su llegada como titular de Sectur, intent&eacute; comunicarme con usted para hacer propuestas, ya que cuando se las hice a mis superiores algunas no las concretaron, o las tomaron como propias haci&eacute;ndome a un lado. Mucho antes de la &quot;Alianza para el Turismo&quot; le present&eacute; a un colaborador suyo un proyecto para la conciencia tur&iacute;stica. Gran casualidad y honor fue que varios puntos de la alianza figuraban o &quot;coincid&iacute;an&quot; en mi prepuesta.</P><P>
Para acabarla de arreglar, le hice el comentario de que Diego Fern&aacute;ndez de Cevallos Ramos era pariente m&iacute;o -a quien no conozco personalmente- y no quiero pensar que ese es el motivo primordial por el que usted no se toma delicadeza de escucharnos.</P><P>
Actualmente soy el presidente fundador de un grupo apartidista de nueva creaci&oacute;n que busca invitar a mexicanos de todos los sectores a participar por el bien de M&eacute;xico. Los estoy invitando a participar participando. En d&iacute;as pr&oacute;ximos realizar&eacute; un foro tur&iacute;stico interuniversitario y le envi&eacute; a usted la informaci&oacute;n para conocer sus puntos de vista. Parece mentira que recib&iacute; contestaci&oacute;n de gran parte del gabinete presidencial y de la titular de donde trabajo no recib&iacute; nada en casi dos a&ntilde;os que llevo en Sectur. Tengo treinta, s&eacute; que los ascensos cuestan trabajo, pero mientras no llegan, lo menos que puede pedir uno es que lo tomen en cuenta para utilizar la energ&iacute;a en cosas que conlleven al progreso.</P><P>
M&eacute;xico no es de un grupo solamente que no tiene la delicadeza de ver para abajo. M&eacute;xico es de los mexicanos (de casi noventa millones), m&aacute;s los extranjeros adoptados que a&uacute;n creen en &eacute;l. Es nuestra obligaci&oacute;n ver y trabajar por el progreso de M&eacute;xico. Le suplico tome esto en cuenta ya que los que estudiamos para esta profesi&oacute;n nos desanima que no nos tomen en cuenta para contribuir con el turismo que es &#161;una aut&eacute;ntica prioridad nacional!</P><P>
&#161;Es un hecho!</P><P>
Respetuosamente</P><P>
Alfonso Ramos Barchau</P><P>
Antiguo Camino a San Lucas 535</P><P>
Xochimilco, D.F. 16350</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>El Sector Obrero Luchar&aacute; por la Escala M&oacute;vil de Salarios: FVS
</h3><P></P><P>
<B>&quot;Opci&oacute;n Contra la Fren&eacute;tica Carrera de Alzas&quot;</P><P></B>
</P><P>
<B>Liberar los Precios en Plena Crisis ha Sido el Error m&aacute;s Grave, Asegura</P><P></B>
<B>Estas Medidas Podr&iacute;an Generar Brotes de Inconformidad, Advierte</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
El movimiento obrero &quot;luchar&aacute; contra viento y marea&quot; por la instauraci&oacute;n inmediata de la escala m&oacute;vil de salarios, &quot;no tanto para pedir aumento en las percepciones obreras, sino para frenar la fren&eacute;tica carrera de los precios&quot;, afirm&oacute; el l&iacute;der de la CTM, Fidel Vel&aacute;zquez; estim&oacute; que &quot;el error m&aacute;s grave que se ha cometido es que en plena crisis se liberaran los precios, cuando m&aacute;s se necesitaban controlar&quot;, y advirti&oacute;: &quot;el secretario de Comercio, Herminio Blanco, se ha vuelto sumamente tolerante y demasiado imprudente&quot;. No consulta a nadie. A &eacute;l se debe que est&eacute;n aumentando los precios y que ya no se tenga el menor rubor para ajustarlos.</P><P>
Molesto por el aumento de precio autorizado al pan blanco, el dirigente acus&oacute;: &quot;con esas medidas se est&aacute; perjudicando gravemente a los trabajadores&quot;, los cuales est&aacute;n ante la posibilidad de escenificar brotes de intranquilidad si no se pone remedio al problema de los precios. Los obreros, insisti&oacute;, &quot;no resisten verdaderamente esto&quot;. Su peso se ha depreciado progresivamente hasta quedar en 20 centavos en la actualidad, y por ello &quot;urge que se establezca el salario m&oacute;vil, como mecanismo que permita parar en seco a los precios&quot;.</P><P>
A decir del l&iacute;der sindical, &quot;los se&ntilde;ores comerciantes, sino es que tambi&eacute;n los industriales, est&aacute;n ganando m&aacute;s que en tiempos mormales&quot;. Art&iacute;culos que costaban 30 centavos hace apenas un tiempo, ahora se adquieren en un peso, lo cual resulta inaudito porque es precisamente en esta &eacute;poca de crisis cuando m&aacute;s control de precios se requiere.</P><P>
Visiblemente agotado y consternado por el preinfarto sufrido por su esposa, Nora Quintana de Vel&aacute;zquez, que oblig&oacute; a internarla en el hospital ABC, el jerarca obrero indic&oacute; que no se presionar&aacute; al gobierno para solucionar los problemas de la clase trabajadora mediante el gasto social. Y no lo haremos porque sabemos que tambi&eacute;n est&aacute; con problemas muy graves de escasez de recursos.</P><P>
Sin embargo, anot&oacute;, redoblaremos la lucha por las demandas planteadas al gabinete econ&oacute;mico: salario m&oacute;vil, empleo para los desocupados, construcci&oacute;n de casas de inter&eacute;s social y la elevaci&oacute;n de la productividad para que los empresarios compartan las ganancias con sus trabajadores. Todo esto no implica desembolsos del gobierno, sino que es cuesti&oacute;n directa de los factores de la producci&oacute;n.</P><P>
Respecto al riesgo de que el sector empresarial incumpla en el presente a&ntilde;o con el reparto de utilidades correspondientes al ejercicio fiscal de 1995, Vel&aacute;zquez S&aacute;nchez afirm&oacute;: &quot;eso no lo admitimos: Las empresas s&iacute; han registrado ganancias&quot;. Y la ley no establece distingo alguno. Est&eacute;n bien o est&eacute;n mal, exigieremos el cumplimiento estricto de esa prestaci&oacute;n anual. Abund&oacute;: toda aquella empresa que presente balances negativos o que se declare en estado de quiebra por efectos de la crisis ser&aacute; objeto de auditor&iacute;as para hacerla cumplir con sus obligaciones respectivas.</P><P>
Interrogado sobre los preperativos del D&iacute;a Internacional del Trabajo, Fidel Vel&aacute;zquez hizo notar que el movimiento obrero organizado llega en unidad al magno evento que ser&aacute; encabezado por el Presidente Ernesto Zedillo, en la explanada del Congreso del Trabajo, donde, adem&aacute;s de la convocatoria a elecciones para un nuevo comit&eacute; ejecutivo del CT, se atender&aacute;n los planteamientos de tres oradores, entre ellos, el presidente del organismo, Rafafel Rivapalacio Pontones. Por parte de la CTM intervendr&aacute; el senador Manuel Cadena Morales. Interrogado sobre las declaraciones del sindicalismo independiente en el sentido de que habr&aacute; que renovar cuadros pues las c&uacute;pulas del movimiento obrero ya dieron todo lo que ten&iacute;an que dar, el l&iacute;der de la CTM contest&oacute;:</P><P>
&quot;Pues uno de ellos es Francisco Hern&aacute;ndez Ju&aacute;rez. Yo digo que ya no le va a crecer m&aacute;s la barba, ni se va a comprar otra chamarrita... Ah&iacute; se queda. El estaba -record&oacute; Vel&aacute;zquez S&aacute;nchez- en contra de la reelecci&oacute;n. Luch&oacute; en contra de &eacute;sta, pero ya lleva siete reelecciones al frente del Sindicato de Trabajadores Telefonistas...&quot;</P><P>
Insisti&oacute; en que el movimiento obrero llega unido a los festejos del 1&#186; de mayo, &quot;a pesar de ese grupo disidente&quot;, porque el grueso de las centrales obreras est&aacute;n integradas al Congreso del Trabajo. As&iacute; las cosas, es de esperar que las organizaciones identificadas como foristas no sean invitadas al acto oficial, e incluso si hacen acto de presencia no se les dejar&aacute; entrar porque con su proceder est&aacute;n afectando grandemente a los trabajadores.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Antes de Junio Ser&aacute;n Aprobadas las Reformas Pol&iacute;ticas del Estado y el DF
</h3><P></P><P>
<B>Habr&aacute; Periodo Extraordinario: Osorio</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
Antes de que concluya junio estar&aacute;n aprobadas las reformas pol&iacute;ticas del Estado y la del Distrito Federal, para lo cual se realizar&aacute; un periodo extraordinario de sesiones, afirm&oacute; el secretario de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, Juan Jos&eacute; Osorio Palacios.</P><P>
Entrevistado ayer en la Asamblea Legislativa, a donde acudi&oacute; como invitado a la entrega de la Medalla al M&eacute;rito Ciudadano, al maestro Luis Herrera de la Fuente, indic&oacute; que hay asuntos dif&iacute;ciles como el del IFE, la elecci&oacute;n de delegados y el aspecto econ&oacute;mico de los partidos, pero si hay voluntad de los partidos &quot;vamos a llegar a la Reforma&quot;.</P><P>
Asimismo, explic&oacute; que se integr&oacute; una comisi&oacute;n plural para iniciar el estudio y efectuar los proyectos de ley relacionados con la Reforma del Estado y la Reforma Pol&iacute;tica del Distrito Federal.</P><P>
Consider&oacute; que todo -las reformas constitucionales-tiene que estar aprobado a fines de junio para que se env&iacute;en a las legislaturas locales y las discutan y ratifiquen, con el prop&oacute;sito de aplicarse para el a&ntilde;o pr&oacute;ximo.</P><P>
El legislador cetemista manifest&oacute; que hay &quot;buen ambiente&quot; entre los partidos pol&iacute;ticos en la C&aacute;mara de Diputados para sacar adelante la Reforma, aunque hay algunos legisladores de la oposici&oacute;n que &quot;no reconocen lo que hicieron sus l&iacute;deres en la Mesa de Barcelona&quot;.</P><P>
En el caso del PRI, confi&oacute; que &quot;tambi&eacute;n hay algunas opiniones en ese sentido, aunque no hay una oposici&oacute;n abierta a lo que se hizo&quot;.</P><P>
Acerca de la participaci&oacute;n del PAN, dijo que aun cuando no particip&oacute; en las discusiones en la Secretar&iacute;a de Gobernaci&oacute;n, &quot;se cubri&oacute; con el env&iacute;o de iniciativas, que van a llegar a las comisiones de la C&aacute;mara de Diputados, que hagan los proyectos de ley. Creemos que dentro de la C&aacute;mara el PAN s&iacute; va a participar, porque se ver&iacute;a mal que no discutieran sus propias iniciativas&quot;, finaliz&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Proponen Senadores Panistas Declarar Intocable Para los Acreedores el &quot;Patrimonio de Familia&quot;
</h3><P></P><P>
<B>Ante la Creciente Ejecuci&oacute;n de Embargos a Casas-Habitaci&oacute;n</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Ante la creciente ejecuci&oacute;n de embargos a casas-habitaci&oacute;n, e incluso mobiliario, que dejan a muchas familias &quot;en un estado de vida indigno&quot;, la fracci&oacute;n del PAN en el Senado present&oacute; ayer un proyecto de modificaciones legales con el fin de hacer &quot;intocable para acreedores&quot; a la instituci&oacute;n denominada &quot;patrimonio de familia&quot;.</P><P>
La modificaci&oacute;n consiste en precisar los objetos que integran tal patrimonio, as&iacute; como aumentar el valor de &eacute;ste, del equivalente a un a&ntilde;o de salario m&iacute;nimo (7 mil 354.70 pesos en la actualidad) a 30 mil veces dicho salario; o sea, 604 mil 500 pesos.</P><P>
De acuerdo con la propuesta presentada en tribuna por el sinaloense Emilio Goicoechea, la reforma tocar&iacute;a a los art&iacute;culos 723 y 730 del C&oacute;digo Civil, el primero de los cuales establecer&iacute;a lo siguiente:</P><P>
&quot;Son objeto del patrimonio de la familia, la casa en la que &eacute;sta habita, incluyendo el mobiliario y equipo de la vivienda, o dicha casa en la que se incluye el mobiliario y equipos mencionados y una fracci&oacute;n de terreno anexa o a una distancia no mayor de un kil&oacute;metro que sea cultivada por la propia familia&quot;.</P><P>
El patrimonio de familia es el bien o conjunto de bienes que la ley se&ntilde;ala como temporalmente inalienables o inembargables y de acuerdo con el panista representa uno de los principales logros del Constituyente de 1917.</P><P>
En el pleno de ayer, &uacute;ltimo del periodo ordinario de sesiones, el panista Luis H. Alvarez propuso que el Senado mexicano, por medio de la canciller&iacute;a, manifieste ante autoridades estadunidenses su rechazo al proyecto de construir un confinamiento de desechos radiactivos en Sierra Blanca, Texas, a 32 kil&oacute;metros del territorio nacional mexicano.</P><P>
Adicionalmente, demand&oacute; que la SRE realice las acciones conducentes a evitar el establecimiento de dichio tiradero y que informe al Senado de sus gestiones.</P><P>
Jos&eacute; Angel Conchello, tambien senador por el PAN, dijo en tribuna que la SRE no ha proporcionado a la C&aacute;mara de Senadores la informaci&oacute;n que le fue requerida relativa a las exploraciones de compa&ntilde;&iacute;as petroleras estadunidenses en el Golfo de M&eacute;xico, donde -de acuerdo con datos del United States Geologycal Service- se halla el cuarto yacimiento m&aacute;s grende del mundo y primero de Latinoam&eacute;rica.</P><P>
Tal yacimiento se calcula que contiene 112 mil millones de barriles de petr&oacute;leo, 135 billones de l&iacute;quidos petrol&iacute;feros gaseosos y 538 mil trillones de pies c&uacute;bicos de gas, los cuales podr&iacute;an ser explotados por Estados Unidos mediante un procedimiento de &quot;popote&quot; a base de perforaciones muy cerca del mar patrimonial mexicano.</P><P>
En la misma sesi&oacute;n, el Senado recibi&oacute; formalmente del Ejecutivo el informe de la Suprema Corte de Justicia de la Naci&oacute;n, respeco del caso Aguas Blancas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Presentaremos a EU Puntos Definidos en Narcotr&aacute;fico y Migraci&oacute;n: Gurr&iacute;a
</h3><P></P><P>
<B>RENATO DAVALOS y CONRADO GARCIA</P><P></B>
</P><P>
En reuni&oacute;n con legisladores, el canciller Jos&eacute; Angel Gurr&iacute;a inform&oacute; que M&eacute;xico presentar&aacute; posturas definidas en materia de narcotr&aacute;fico y migraci&oacute;n, tanto en la Reuni&oacute;n Interparlamentaria como ante la Comisi&oacute;n Binacional.</P><P>
El funcionario dijo a diputados y senadores, con relaci&oacute;n al equipo militar estadunidense que llegar&aacute; a M&eacute;xico en fechas pr&oacute;ximas, como helic&oacute;pteros, que &eacute;stos ser&aacute;n manejados exlcuisvamente por personal mexicano.</P><P>
Los objetivos del acuerdo en materia militar entre M&eacute;xico y Estados Unidos, explic&oacute;, se circunscriben al entrenamiento, dotaci&oacute;n de equipo, apoyo en caso de desastre y en el combate al narcotr&aacute;fico.</P><P>
Los legisladores mostraron su inquietud por los reiterados se&ntilde;alamientos de la DEA en el &aacute;mbito del narcotr&aacute;fico. A este respecto, el canciller les dijo que en M&eacute;xico no puede negarse que haya lavado de dinero, como en cualquier instituci&oacute;n de otros pa&iacute;ses, pero esto no se hace de manera masiva, porque no lo soportar&iacute;a el sistema bancario.</P><P>
M&eacute;xico seguir&aacute; trabajando con las autoridades estadunidenses en la formulaci&oacute;n de mecanismos y procedimientos de car&aacute;cter institucional que tiendan a reducir incidentes ligados al tr&aacute;nsito de indocumentados, afirm&oacute; el secretario de Relaciones Exteriores.</P><P>
Gurr&iacute;a detall&oacute; a los legisladores que el flujo migratorio muestra algunos descensos por los elevados costos de traslado. Ello explica, a&ntilde;adi&oacute;, la proliferaci&oacute;n de &quot;polleros&quot;, porque los inmigrantes no quieren llegar solos y, al hacerlo de manera conjunta, los precios se reducen.</P><P>
El respeto a los derechos humanos de los indocumentados, indic&oacute; el funcionario, ser&aacute; tema fundamental por la parte mexicana. Por la parte estadunidense, la agenda se centrar&aacute; en el narcotr&aacute;fico.</P><P>
En la reuni&oacute;n, el senador Fernando Solana pidi&oacute; una copia de los convenios en materia militar recientemente firmados, a lo que el canciller se comprometi&oacute; a proporcionarla.</P><P>
Tambi&eacute;n les dijo que la parte estadunidense tiene gran inter&eacute;s en que en ambos encuentros de legisladores y de los representantes de los Poderes Ejecutivos se discuta la Ley Helms-Burton.</P><P>
El canciller tmabi&eacute;n se comprometi&oacute; a un nuevo intercambio informativo una vez que concluyan tanto la Interparlamentaria como la Binacional.</P><P>
En el encuentro estuvieron, adem&aacute;s de Fernando Solana, Jos&eacute; Luis Soberanes, Eloy Cant&uacute; y Luis Felipe Bravo Mena, como representantes del Senado. Por la C&aacute;mara Baja, Cuauht&eacute;moc Sandoval, del PRD; Augusto G&oacute;mez Villanueva, del PRI, al igual que Jes&uacute;s Rodr&iacute;guez y Rodr&iacute;guez.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Los Temas Agrarios no Deben ser Obst&aacute;culo Para un TLC con la UE: Kinkel
</h3><P></P><P>
<B>&quot;La Relaci&oacute;n M&eacute;xico-Alemania no Podr&aacute; Estar Sujeta a los Acuerdos con la Uni&oacute;n&quot;; Confirma la Visita de Kohl</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
Los asuntos agrarios no deben ser factores determinantes para llevar al fracaso la intenci&oacute;n de lograr un acuerdo de libre comercio entre M&eacute;xico y la Uni&oacute;n Europea, afirm&oacute; el ministro de Relaciones Exteriores de Alemania, Klaus Kinkel, a quien el Presidente Ernesto Zedillo pidi&oacute; la colaboraci&oacute;n del gobierno germano para alcanzar este ansiado acuerdo.</P><P>
Durante la audiencia que el Ejecutivo mexicano concedi&oacute; al funcionario europeo, se ratific&oacute; que en septiembre visitar&aacute; nuestro pa&iacute;s el Canciller alem&aacute;n Helmut Kohl y que la relaci&oacute;n bilateral no debe estar sujeta a los acuerdos que pudieran celebrarse con la Uni&oacute;n Europea.</P><P>
Kinkel acudi&oacute; acompa&ntilde;ado de un grupo de legisladores y empresarios germanos, al frente de los cuales estuvo Johannes Bauer, quien elogi&oacute; los logros alcanzados por la administraci&oacute;n mexicana en materia de restructuraci&oacute;n econ&oacute;mica y augur&oacute; que si ya ahora la colaboraci&oacute;n entre ambos pa&iacute;ses se ha sostenido durante mas de 100 a&ntilde;os, &quot;con un tratado de libre comercio ir&aacute; mucho mejor&quot;.</P><P>
En conferencia de prensa, efectuada luego de este encuentro, el responsable de la diplomacia alemana aclar&oacute; que su gobierno no se ha olvidado de Latinoam&eacute;rica, sino por el contrario, luego de la reunificaci&oacute;n teutona y de las transforminiones en Europa Central, &quot;prestamos mucha atenci&oacute;n al subcontinente&quot; y en &eacute;l destaca M&eacute;xico, con m&aacute;s de 90 millones de habitantes e importante intercambio comercial.</P><P>
Por ello, asegur&oacute;, a su regreso a Alemania har&aacute; todo lo posible para que se otorgue el mandato a la Uni&oacute;n Europea para iniciar negociaciones de un tratado de libre comercio con M&eacute;xico, ya sea durante este semestre, presidido por Italia, o el pr&oacute;ximo encabezado por Irlanda, &quot;pues M&eacute;xico es la puerta hacia el continente americano&quot;.</P><P>
Sin embargo, respecto al Tratado de Protecci&oacute;n de Inversiones, asever&oacute; que concierne a la parte mexicana resolver algunos puntos sobre cuestiones relacionadas a las transferencias, en la cl&aacute;usula de un tribunal de arbitraje y, en general, en el &aacute;rea de servicios. Subray&oacute; que para los alemanes es muy dif&iacute;cil entrar a M&eacute;xico, por lo que revel&oacute; que pidi&oacute; al Presidente Zedillo revisar la legislaci&oacute;n y abrir la posibilidad de inversiones.</P><P>
Exp&uuml;so Kinkel que M&eacute;xico es el segundo pa&iacute;s con inversiones en Am&eacute;rica Latina, con volumen de 3.2 mil millones de d&oacute;lares, y la industria alemana tiene un v&oacute;lumen de producci&oacute;n de 10 mil millones de d&oacute;lares.</P><P>
De acuerdo a un comunicado oficial de la Presidencia de la Rep&uacute;blica, el Ejecutivo Federal puntualiz&oacute;: &quot;He comentado con el ministro Kinkel la importancia que para M&eacute;xico reviste la probable negociaci&oacute;n de un acuerdo que permita no solamente estrechar las negociaciones pol&iacute;ticas y de cooperaci&oacute;n con los pa&iacute;ses de la Uni&oacute;n Europea, sino tambien alcanzar un verdadero estatus de libre de comercio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Denuncia AN el Caso Huejotzingo Ante el Alto Comisionado de Naciones Unidas
</h3><P></P><P>
<B>J. JAIME HERNANDEZ, corresponsal</P><P></B>
</P><P>
MADRID, 29 de abril.- Dirigentes del Partido Acci&oacute;n Nacional (PAN) hicieron hoy aqu&iacute; p&uacute;blica su denuncia presentada ante el Alto Comisionado de las Naciones Unidas por la &quot;violaci&oacute;n de los derechos humanos&quot; y el &quot;fraude electoral&quot; perpetrado en el caso Huejotzingo, en el estado mexicano de Puebla, y la Reforma del Estado ante &quot;la falta de voluntad pol&iacute;tica y democr&aacute;tica&quot; del gobierno de M&eacute;xico.</P><P>
&quot;Hemos elevado esta denuncia ante el Alto Comisionado de Naciones Unidas, despu&eacute;s de haber agotado todas las v&iacute;as pol&iacute;ticas y legales para tratar de resolver el conflicto de Huejotzingo dentro de las instancias nacionales. Sin embargo, la cerr:&oacute;n del gobierno y del PRI nos han obligado a llevar a la arena internacional un conflicto que, desde nuestro punto de vista, pone en evidencia la falta de voluntad pol&iacute;tica del actual gobierno por llevar a M&eacute;xico hacia una verdadera transici&oacute;n a la democracia&quot;, asegur&oacute; el diputado panista Tarcisio Navarrete.</P><P>
La denuncia presentada en Ginebra, la semana pasada, ser&aacute; estudiada por el Alto Comisionado de la ONU, Jos&eacute; Ayala Lasso, quien ha ofrecido iniciar los tr&aacute;mites correspondientes a la brevedad.</P><P>
&quot;Lo que intentamos desde el PAN es que en Europa se escuchen otras voces distintas a las del sector oficialista y gubernamental. Por ello, esta gira de trabajo puede considerarse como el inicio de una estrategia que intentar&aacute; internacionalizar ante los ojos de la opini&oacute;n p&uacute;blica mundial casos como el de Huejotzingo&quot;, puntualiz&oacute;.</P><P>
Precisamente, los dirigentes panistas aprovecharon su paso por esta capital para tratar de justificar su retirada de la mesa de negociaci&oacute;nes sobre la Reforma del Estado mexicano:</P><P>
&quot;Acci&oacute;n Nacional no est&aacute; dispuesto a participar en una Reforma `de palabra', que no es congruente con los hechos. Si en los asuntos peque&ntilde;os el gobierno no es capaz de demostrar su voluntad democr&aacute;tica, mucho menos lo har&aacute; en los grandes problemas nacionales. Huejotzingo se tiene que resolver por la v&iacute;a jur&iacute;dica, lagal y democr&aacute;tica, y mientras eso no suceda el PAN no participar&aacute; en la mesa de la Reforma pol&iacute;tica&quot;, asegur&oacute; Navarrete.</P><P>
La representaci&oacute;n panista, que hoy cerr&oacute; una gira de trabajo por Ginebra, Bruselas y Madrid, forma parte de la Comisi&oacute;n de Derechos Humanos de la C&aacute;mara de Diputados. En su recorrido, que integra una estrategia internacional a largo plazo, los dirigentes panistas participaron en un sinn&uacute;mero de encuentros con organismos nacionales y multilaterales vinculados con la defensa de los derechos humanos, la seguridad ciudadana y el avance de las garant&iacute;as democr&aacute;ticas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Insta el EZLN a Trabajadores a Conmemorar &quot;P&uacute;blica y Pac&iacute;ficamente&quot; el 1&#186; de Mayo
</h3><P></P><P>
<B>ANDRES BECERRIL, enviado</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 29 de abril.- A manifestarse en contra del neoliberalismo y del programa econ&oacute;mico del Presidente Zedillo, as&iacute; como a conmemorar el 1&#186; de Mayo &quot;p&uacute;blica y pac&iacute;ficamente', llam&oacute; hoy el EZLN a todos los trabajadores de M&eacute;xico.</P><P>
En una invitaci&oacute;n dirigida a obreros del campo y la ciudad, el grupo armado, los exhort&oacute; a unirse &quot;a otros hermanos trabajadores en el Z&oacute;calo de la ciudad de M&eacute;xico y en las diversas ciudades del pa&iacute;s&quot; y marchar juntos en el D&iacute;a Mundial del Trabajo.</P><P>
Mediante un comunicado firmado por el subcomandante Marcos, el EZLN se dirige en especial a los hombres, mujeres, ni&ntilde;os y ancianos que participan en la construcci&oacute;n del Frente Zapatista de Liberaci&oacute;n Nacional (FZLN) para que formen brigadas de propaganda y contingentes para el d&iacute;a de ma&ntilde;ana.</P><P>
Las exigencias que el jefe de pol&iacute;tico y militar del grupo rebelde propone sean su bandera en las marchas de ma&ntilde;ana 1&#186; de Mayo son: rechazo al programa econ&oacute;mico zedillista; una nueva pol&iacute;tica econ&oacute;mica; no a la privatizaci&oacute;n de empresas p&uacute;blicas; la defensa de la soberan&iacute;a nacional; democracia, libertad y justicia para todos los trabajadores; y por la humanidad y contra el neoliberalismo.</P><P>
En su breve misiva con fecha del 26 de abril, el insurgente zapatista asegur&oacute; que el EZLN saluda a la Coordinadora Intersindical Primero de Mayo y &quot;se suma a su convocatoria para hacer del pr&oacute;ximo 1&#186; de Mayo un d&iacute;a internacional de protesta contra el neoliberalismo&quot;.</P><P>
La Comisi&oacute;n Especial Promotora del Frente Zapatista de Liberaci&oacute;n Nacional (FZLN), inform&oacute; que a menos de dos meses de haber iniciado los trabajos para la formaci&oacute;n de los Comit&eacute;s Civiles de Di&aacute;logo, &eacute;stos ya funcionan en 17 estados de a Rep&uacute;blica y el Distrito Federal.</P><P>
Bajo la premisa de que la &quot;construcci&oacute;n del Frente Zapatista, es la construcci&oacute;n de la paz&quot;, los promotores del FZLN -parte de un movimiento opositor amplio- consideraron que la red de comunicaci&oacute;n para informar sobre los planteamientos de &eacute;ste, no obstante los escasos recursos econ&oacute;micos, &quot;va llegando cada vez a m&aacute;s y m&aacute;s personas en el pa&iacute;s&quot;.</P><P>
Dicen que para evitar cualquier acto de provocaci&oacute;n -'que no descartamos&quot;-, quienes ya son parte de los comit&eacute;s civiles de di&aacute;logo, en sus respectivas credenciales se han incorporado los textos de los art&iacute;culos 1&#186;, 9&#186; (fracci&oacute;n III), 35&#186; y 39&#186; de la Constituci&oacute;n Federal y la Ley para el Di&aacute;logo en Chiapas, como &quot;amparo&quot; del car&aacute;cter legal, pac&iacute;fico y pol&iacute;tico de las actividades que est&aacute;n realizando.</P><P>
Dentro de las actividades inmediatas que desarrollan los promotores del FZLN est&aacute; la gira de los asesores del grupo rebelde en las conversaciones de paz, cuya finalidad es informar en el seno de cada comit&eacute; sobre el curso que lleva el di&aacute;logo con la representaci&oacute;n del gobierno federal.</P><P>
En principio, los comit&eacute;s civiles de di&aacute;logo, que tambi&eacute;n fungen como promotores, est&aacute;n dando a conocer a los flamantes frentistas, la convocatoria inscrita en la IV Declaraci&oacute;n de la Selva Lacandona, dada a la opini&oacute;n p&uacute;blica el pasado 1&aacute; de enero en el segundo aniversario del levantamiento armado en Chiapas.</P><P>
Los comit&eacute;s, una vez acreditados, pasar&aacute;n a ser base del FZLN y deber&aacute;n incorporarse a las tareas de estudio, difusi&oacute;n y discusi&oacute;n para la elaboraci&oacute;n de propuestas orientadas a &quot;dibujar&quot; el rostro de la nueva fuerza pol&iacute;tica: c&oacute;mo debe ser, qu&eacute; principios deber&aacute; defender, cu&aacute;l ser&iacute;a la mejor forma para que se estructure, entre otros temas.</P><P>
Por cierto, hoy los comit&eacute;s de diez municipios chiapanecos tomaron -recuperaron, seg&uacute;n ellos- de manera pac&iacute;fica las instalaciones de la radio de Las Margaritas, con base en los acuerdos de San Andr&eacute;s.</P><P>
En otro hecho, este d&iacute;a, ind&iacute;genas tzotziles evang&eacute;licos &quot;tomaron&quot; una escuela primaria en la comunidad de Cuchulumtic, municipio de San Juan Chamula, en protesta porque los caciques cat&oacute;licos de la jurisdicci&oacute;n impiden, por tercer a&ntilde;o consecutivo, que los hijos de los primeros acudan a clases.</P><P>
Esos hechos han generado tensi&oacute;n y ponen en riesgo las negociaci&oacute;n entre cat&oacute;licos tradicionalistas y protestantes, quienes buscan por en&eacute;sima vez encontrar una soluci&oacute;n al conflicto que en los &uacute;ltimos 30 a&ntilde;os ha dejado decenas de muertos, heridos y miles de expulsados, principalmente de ese municipio aleda&ntilde;o a esta ciudad Real.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Imposible Hablar de Desarrollo Ante el Futuro Incierto de Millones de Menores: Villanueva
</h3><P></P><P>
<B>CONRADO GARCIA y RENATO DAVALOS</P><P></B>
</P><P>
La legislaci&oacute;n sobre los derechos del menor resulta ya insuficiente, por lo que es necesario una revisi&oacute;n exhaustiva de este marco jur&iacute;dico y efectuar normas m&aacute;s avanzadas y visionarias para construir un futuro m&aacute;s justo y ben&eacute;volo a nuestros infantes, afirm&oacute; Humberto Roque Villanueva, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados.</P><P>
Al inaugurar el Primer Foro Legislativo Nacional de Consulta P&uacute;blica en Materia de Atenci&oacute;n a los Derechos del Menor, expuso que &quot;no es concebible pensar que tenemos un verdadero desarrollo cuando muchos menores -millones de ellos- se encuentran en total despojo y desventura ante el futuro. Cuando los avances m&aacute;s sorprendentes del conocimiento y el desarrollo de m&uacute;ltiples &aacute;reas apuntan hacia un mundo en el que los sue&ntilde;os de la humanidad se van haciendo realidad, la realidad misma de muchos menores se nos revela como un aut&eacute;ntico rezago&quot;.</P><P>
Las carencias materiales y afectivas en que se desenvuelven los menores que han convertido la calle en su hogasiy medio de vida, constituyen factores determinantes de una sociedad futura previsiblemente vulnerable. &quot;Su infancia es destino; entonces, hagamos lo necesario para darla calidad a su futuro&quot;, asever&oacute;.</P><P>
Por su parte, Jos&eacute; Carlos Cuentas Zavala, representante del Fondo de las Naciones Unidas para la Infancia (UNICEF), expuso que el Poder Legislativo debe comprometerse a ofrecer a la infancia las oportunidades que le permitan su desarrollo antes que las dificultades, cuando han incurrido en delitos.</P><P>
Al pronunciarse contra la reducci&oacute;n de la edad penal a 16 a&ntilde;os, recalc&oacute; que M&eacute;xico fue de los primeros pa&iacute;ses en hacer suya la norma internacional de ofrecer alternativas a los menores de edad y no a incrementar las penalidades.</P><P>
&quot;Los problemas de la inseguridad no pueden combatirse atentando contra los intereses supremos de la infancia. Por el contrario, garanticemos su desarrollo pleno y ser&aacute; claramente gratificado aquel pa&iacute;s que invierta en el recurso m&aacute;s valioso que pueda tener&quot;.</P><P>
En tanto que la presidenta de la Comisi&oacute;n de Informaci&oacute;n, Gestor&iacute;a y Quejas de la C&aacute;mara de Diputados, Ofelia Casillas, expuso que aproximadamente 20 millones de menores de 18 a&ntilde;os viven en condiciones de pobreza.</P><P>
Estimaciones de la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina (Cepal) puntualizan que en M&eacute;xico 20 por ciento de los ni&ntilde;os en edad escolar trabajan; s&oacute;lo en la ciudad de M&eacute;xico se calcula que 11,172 menores viven y laboran en la calle, dijo la legisladora.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Crecimiento de 5% del PIB, Prop&oacute;sito del Programa de Polic&iacute;a Industrial: IP
</h3><P></P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
El Programa de Pol&iacute;tica Industrial y Comercio Exterior, que ser&aacute; presentado hoy al Presidente Ernesto Zedillo, incluye estrategias para crecer a m&aacute;s de cinco por ciento en el PIB a partir de 1998 y generar m&aacute;s de un mill&oacute;n de empleos en el pa&iacute;s. Para el pr&oacute;ximo a&ntilde;o podr&iacute;an crearse, seg&uacute;n estos esquemas, aproximadamente 400 mil nuevos empleos, afirmaron los representantes del CCE, Canacintra y Concamin.</P><P>
La c&uacute;pula empresarial detall&oacute; que este proyecto es de largo plazo, con un car&aacute;cter transexenal, en donde se incluyen mecanismos de consulta y una nueva cultura de colaboraci&oacute;n entre el sector p&uacute;blico y el empresarial; los representantes del sector privado aclararon que los incentivos fiscales se negociar&aacute;n aparte, porque &eacute;stosoreber&aacute;n analizarse por el Poder Legislativo en septiembre pr&oacute;ximo.</P><P>
H&eacute;ctor Larios Santill&aacute;n, presidente del Consejo Coordinador Empresarial, destac&oacute; que el programa que ser&aacute; presentado en una audiencia privada al Ejecutivo Federal por el secretario de Comercio, Herminio Blanco, fija las bases para generar empleos a lo largo y ancho del pa&iacute;s y comprende entre otros aspectos una cultura laboral y fiscal para invertir con vocaci&oacute;n industrial y que el pa&iacute;s crezca a lo largo y ancho.</P><P>
&quot;Nunca -explic&oacute;- hemos tenido en la naci&oacute;n un programa de pol&iacute;tica industrial de esta naturaleza. Es la primera vez que se dar&aacute; certidumbre a los inversionistas y a los industriales para promover m&aacute;s inversiones productivas en todo M&eacute;xico. Incluye tres puntos y &eacute;stos son que es de largo plazo transexenal, considera un cap&iacute;tulo que establece mecanismos de consulta y una nueva cultura de colaboraci&oacute;n entre el sector p&uacute;blico y la iniciativa privada para dar seguimiento a las metas y objetivos del programa; adem&aacute;s, se tiene una reforma fiscal que se ver&aacute; hasta septiembre pr&oacute;ximo&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Prioritario, Abatir la Impunidad y Restablecer la Confianza: ALG
</h3><P></P><P>
<B>Normar su Desempe&ntilde;o y el de sus Subordinados es el Compromiso de los Procuradores del Pa&iacute;s</P><P></B>
</P><P>
<B>RAFAEL MEDINA CRUZ y ROBERTO MELENDEZ</P><P></B>
</P><P>
Los 33 procuradores generales de justicia del pa&iacute;s, encabezados por Antonio Lozano Gracia, a fin de responder &quot;a las leg&iacute;timas demandas ciudadanas&quot;, se comprometieron a normar su desempe&ntilde;o y el de sus subordinados en la honestidad, el profesionalismo, la imparcialidad, la lealtad y la eficiencia, con lo que se podr&aacute; combatir en forma integral el crimen en todas sus modalidades, el cual ha rebasado ya los l&iacute;mites geogr&aacute;ficos.</P><P>
Al dar a conocer los acuerdos de la Primera Conferencia de Procuradores de Justicia, los altos funcionarios subrayaron que una de las prioridades es abatir la impunidad, restablecer la credibilidad ciudadana y mantener la vigencia del estado de Derecho.</P><P>
Puntualizaron que la aplicaci&oacute;n coordinada e integral de todos los esfuerzos que realizan las instancias y niveles p&uacute;blicos para prevenir el delito, procurar e impartir justicia y la readaptaci&oacute;n social, &quot;es el paso de la idea a la acci&oacute;n comprometida y organizada que nos permitir&aacute; restablecer la credibilidad en las instituciones p&uacute;blicas y garantizar la seguridad p&uacute;blica&quot;.</P><P>
Entre los acuerdos a que se lleg&oacute; en la citada conferencia de procuradores, la que sirve como &oacute;rgano auxiliar del sistema nacional de seguridad p&uacute;blica, destaca crear un frente que investigue, en el &aacute;mbito nacional, los delitos de secuestro y se propuso al mencionado consejo promover en las entidades federativas una legislaci&oacute;n m&aacute;s severa para sancionar este hecho il&iacute;cito.</P><P>
Tambi&eacute;n se propuso que la Comisi&oacute;n de Coordinaci&oacute;n del citado &oacute;rgano celebre, tambi&eacute;n con alcance nacional, una reuni&oacute;n con las aseguradoras a fin de evitar que &eacute;stas paguen gratificaciones a los polic&iacute;as que recuperen veh&iacute;culos robados, toda vez que esta pr&aacute;ctica constituye un factor que incide en el incremento de este delito.</P><P>
De igual forma, se tiene previsto elaborar un programa integral de prevenci&oacute;n, investigaci&oacute;n, persecuci&oacute;n y recuperaci&oacute;n de veh&iacute;culos robados, el cual ser&iacute;a coordinado por la Procuradur&iacute;a General de Justicia del Distrito Federal.</P><P>
En la misma oportunidad, los procuradores anunciaron que se convocar&aacute; a una reuni&oacute;n con los presidentes de los Tribunales Superiores de Justicia de todos los estados, para fortalecer la coordinaci&oacute;n y el intercambio de puntos de vista con el Ministerio P&uacute;blico, adem&aacute;s de organizar una reuni&oacute;n para elaborar trabajos relativos al desarrollo administrativio de procuraci&oacute;n de justicia entre la Secretar&iacute;a de la Contralor&iacute;a (Secodam) y los &oacute;rganos de control de cada una de las procuradur&iacute;as.</P><P>
En el punto decimos&eacute;ptimo de su declaraci&oacute;n, los procuradores precisaron que la Unidad de Informaci&oacute;n Interprocuradur&iacute;as integrar&aacute; al Sistema Nacional de Seguridad P&uacute;blica el censo nacional de agentes del Ministerio P&uacute;blico, Polic&iacute;a Judicial y peritos, el que se actualizar&aacute; dentro de los primeros cinco d&iacute;as de cada mes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>En 1996 Pagaremos 28 Millones de Salarios M&iacute;nimos por Intereses de la Deuda: Rom&aacute;n
</h3><P></P><P>
<B>El Desempleo Afecta a 6.5% de la PEA, Afirma</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
Este a&ntilde;o M&eacute;xico deber&aacute; pagar el equivalente a 28 millones de salarios m&iacute;nimos anuales para el servicio de la deuda externa, asegura la Iglesia cat&oacute;lica y sostiene que frente a esta carga es &quot;pr&aacute;cticamente imposible&quot; la generaci&oacute;n de empleos de calidad en el pa&iacute;s, por lo que las contrataciones continuar&aacute;n bajo el esquema de niveles terciarios de autoempleo o de &quot;precarizaci&oacute;n verdaderamente terribles&quot;.</P><P>
Luis Ignacio Rom&aacute;n Morales, asesor econ&oacute;mico de la Arquidi&oacute;cesis de M&eacute;xico, externa que el desempleo alcanza a 6.5 por ciento de la poblaci&oacute;n econ&oacute;micamente activa, pero el subempleo se extiende de forma dram&aacute;tica a 40 por ciento en todo el pa&iacute;s, con niveles que alcanzan 60 por ciento en zonas de menos de 100 mil habitantes.</P><P>
Es urgente -sustenta- encontrar salidas eficaces en las renegociaciones de pagos externos. El arzobispo Norberto Rivera ha se&ntilde;alado la necesidad de acuerdos de car&aacute;cter social y ello se ha planteado desde 1982 como una situaci&oacute;n v&aacute;lida, porque si hay un Club de Par&iacute;s y hay un Club de Acreedores, no vemos por qu&eacute; no se puede generar una cierta forma de organizaci&oacute;n de parte de los deudores.</P><P>
A ello, continu&oacute;, habr&iacute;a que agregar otras medidas internas tales como hacer m&aacute;s presi&oacute;n sobre las esferas financieras para que sea esta &aacute;rea, que tanto se ha beneficiado de todo este proceso de crisis en M&eacute;xico durante a&ntilde;os, la que pueda cargar con parte de esta dif&iacute;cil situaci&oacute;n en favor de los sectores productivos, de los trabajadores y, en especial de los que no tiene trabajo.</P><P>
Con doctorado en econom&iacute;a, Rom&aacute;n Morales distingui&oacute; que el desempleo es fuerte pero el problema m&aacute;s grave para la naci&oacute;n es el subempleo, que impide que la gente tenga trabajos decorosos y s&oacute;lo se dedique a sobrevivir.</P><P>
El subempleo llega ahora a 40 por ciento nacional y esta cr&iacute;tica situaci&oacute;n ha ahondado las posibilidades de que la gente busque trabajo en otro lado o en otro pa&iacute;s, no porque sea criminal, simplemente porque es pobre o desempleada.</P><P>
En entrevista en la Catedral Metroplitana, poco despu&eacute;s de que fueran presentados los resultados de la Jornada de la Caridad iniciada por la Arquidi&oacute;cesis de M&eacute;xico, el economista Rom&aacute;n Morales se pronunci&oacute; por un modelo econ&oacute;mico que en el pa&iacute;s fortalezca al aparato productivo.</P><P>
&quot;Me parece -extern&oacute;- que la l&iacute;nea econ&oacute;mica se basa en cuestiones de car&aacute;cter financiero y es necesario fortalecer al aparato productivo. Este a&ntilde;o se tendr&aacute; que pagar el equivalente a 28 millones de salarios m&iacute;nimos anuales al servicio de la deuda y frente a este problema es imposible que se generen empleos de calidad. El empleo que se genera es de car&aacute;cter terciario o deo utoempleo con niveles de precarizaci&oacute;n verdaderamente terribles&quot;.</P><P>
Es cierto, asegur&oacute;, que la sociedad ha generado nuevas formas de organizaci&oacute;n y movilizaci&oacute;n que son muestra de que existe una reacci&oacute;n no con violencia pero s&iacute; con el planteamiento de que queremos y necesitamos otra forma de entender a la econom&iacute;a, a la sociedad y a la pol&iacute;tica.</P><P>
El problema m&aacute;s grave, describi&oacute;, no es el del desempleo que anda en cerca del 6.5 por ciento y afecta principalmente a las clases medias y a la gente que seedica a buscar trabajo o est&aacute; endeudada. El conflicto m&aacute;s cr&iacute;tico es el subempleo, es decir, toda la gente que est&aacute; trabajando porque si no efectivamente se muere de hambre pero no gana para vivir decorosamente.</P><P>
En su opini&oacute;n, el subempleo es una realidad lacerante que perjudica directamente a millones de familias mexicanas y a la econom&iacute;a nacional al mantener un mercado contra&iacute;do en materia de demanda de bienes y servicios.</P><P>
&quot;Aun pensando -asienta- en el t&eacute;rmino de pol&iacute;tica internacional, del Tratado de Libre Comercio, conviene a los pa&iacute;ses ricos y a las naciones socias del TLC que se desarrollen en M&eacute;xico empleos que frenen por un lado la migraci&oacute;n y, por el otro, la contracci&oacute;n de la demanda&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Superar Esquemas del Viejo Sindicalismo, el Gran Desaf&iacute;o del Congreso del Trabajo
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Severamente cuestionado en los tres aspectos que le dieron legitimidad: ideol&oacute;gico, pol&iacute;tico y de representatividad, el movimiento obrero organizado -hist&oacute;ricamente subordinado al Estado- prepara sus mismos escenarios &quot;para festejar a nuestro modo el D&iacute;a Internacional del Trabajo&quot;. Y, debilitado en extremo por las discrepancias, jaloneos y resistencias al interior de su organismo cupular: el Congreso del Trabajo, enfrenta la disyuntiva de superar los esquemas del viejo sindicalismo y responder a las expresiones de mayor democracia, o quedar imposibilitado para encarar problemas de alta sensibilidad social:</P><P>
Un creciente desempleo, que alcanza a m&aacute;s de 12 millones de trabajadores; la contracci&oacute;n permanente de los salarios, cuya p&eacute;rdida de poder adquisitivo se calcula en 75 por ciento durante los &uacute;ltimos 20 a&ntilde;os; ensanchamiento de los m&aacute;rgenes de pobreza, la amenaza de desaparici&oacute;n que se cierne sobre las principales conquistas obreras y un deterioro en las relaciones entre los factores de la producci&oacute;n.</P><P>
Por fuera, y con la oportunidad de que por segundo a&ntilde;o consecutivo no desfilan los sindicatos corporativos, los integrantes de centrales independientes y disidentes al CT convergen este primero de mayo con expresiones de cambio y demandas de democratizaci&oacute;n.</P><P>
&quot;Nos han expropiado el futuro&quot;, exclaman los sindicatos conocidos ahora como foristas, que al sustentar sus llamados a la realizaci&oacute;n de una segunda Asamblea Nacional del Proletariado -para que sea &eacute;sta, en un debate respetuoso, plural y diverso, la que defina y establezca con claridad qu&eacute; tipo de transformaci&oacute;n debe operarse en el seno del CT-, pugnan por conformar un sindicalismo de nuevo tipo, ajeno a corporativismo, patrimonialismo y gremialismo.</P><P>
Un reflejo fiel de tal situaci&oacute;n se tiene en la tesis expuesta por Francisco Hern&aacute;ndez Ju&aacute;rez y Benito Baena Lome, dirigentes de telefonistas y tranviarios, respectivamente, en el sentido de que el Congreso del Trabajo deber&aacute; modificar la pol&iacute;tica excluyente y de toma de decisiones unilaterales, pues de lo contrario los problemas van a continuar y la crisis de credibilidad pudiera profundizarse.</P><P>
El candidato de Fidel Vel&aacute;zquez y Rafafel Rivapalacio Pontones para dirigir al Congreso del Trabajo a partir de la primera quincena de mayo, es Enrique Aguilar Borrego, y &quot;si nosotros vemos un cambio de actitud y la intenci&oacute;n de imprimir un mayor dinamismo al CT en la defensa de los intereses obreros, confluiremos en el congreso; si no, buscaremos otra alternativa para encontar nuevas estrategias y un nuevo sindicalismo representativo de los derechos del trabajador. Este podr&iacute;a ser el Fordo Sindicalista&quot;.</P><P>
Y mientras se debate la necesidad de entrar en una nueva etapa del movimiento sindical mexicano en la que se busque dejar de una vez por todas la caracter&iacute;stica de pasividad de la era corporativa; la incondicionalidad y la connivencia de los l&iacute;deres del movimiento obrero con los gobernantes en turno, desde la CTM se levanta la voz para preservar la unidad y se presentan como oferta siete demandas reivindicativas de las conquistas obreras que contendr&aacute;n las mantas tanto en el acto central del CT como en los desfiles que se realizar&aacute;n en el interior del pa&iacute;s:</P><P>
&quot;Salario m&oacute;vil: &uacute;nica forma de pago justo al trabajador&quot;, indica una de las pancartas aprobadas por el Comit&eacute; Nacional de la CTM y la c&uacute;pula del CT. Sin embargo, presentan otras demandas relativas a los bajos niveles nutricionales; el incumplimiento de la ARE y la justa demanda de frenar los incrementos de precios, &quot;si no quieren que asaltemos comercios...&quot;</P><P>
Por otra parte, dirigentes de sindicatos cetemistas y del propio CT perapararon sendos manifiestos a la naci&oacute;n con los que se pretende reivindicar los derechos de la clase trabajadora, &quot;fuertemente impactados por la situaci&oacute;n de crisis&quot;. A la vez, dieron los &uacute;ltimos toques a la log&iacute;stica del acto central con el Jefe del Ejecutivo, en el que hablar&aacute;n Rafael Rivapalacio Pontones, el senador cetemista Manuel Cadena Morales y un tercero que est&aacute; por designarse pero que bien pudiera ser el l&iacute;der de los trabajadores bancarios, Enrique Aguilar Borrego.</P><P>
Paralelamente a esos preparativos los sindicatos independientes se declararon listos para desfilar en cuatro contingentes que incluyen a grupos de bur&oacute;cratas, y exigir al Gobierno Federal mejores condiciones de vida, cancelaci&oacute;n de la politica neoliberal y avanzar hacia una nueva estategia salarial, m&aacute;xime cuando &quot;la fijaci&oacute;n de las percepciones obreras ya no se negocia sino que forma parte de un pograma econ&oacute;mico a todas luces contrario a los intereses de la clase trabajadora&quot;.</P><P>
Hasta anoche los dirigentes de las secciones IX, X y XI del SNTE, as&iacute; como los trabajadores al servicio del Estado, convinieron en no participar en el desfile obrero, debido al clima de inseguridad que se respira previo al acto c&iacute;vico. Sin embargo, se corrobor&oacute; su asistencia al magno evento del CT, en tanto que el Consejo Nacional de Trabajadores subray&oacute; que &quot;&eacute;ste ser&aacute; un primero de mayo combativo, pero ordenado&quot;. Se integraron, incluso, diversas comisiones entre los sindicatos independientes cuya tarea ser&aacute; vigilar el curso de las marchas e impedir a toda costa la infiltraci&oacute;n de personas ajenas a los manifestantes, y con ello anular cualquier intento de des&oacute;rdenes o enfrentamientos.</P><P>
Previo a los festejos obreros y en lo que se consider&oacute; como una clara provocaci&oacute;n al sindicalismo oficial, integrantes de la Cordinadora Intersindical Primero de Mayo realizaron ayer un mitin en la explanada del Monumento a la Revoluci&oacute;n, donde aparecieron ata&uacute;des de cart&oacute;n y esquelas alusivas a la muerte del sindicalismo corporativo as&iacute; como de su m&aacute;ximo representante: Fidel Vel&aacute;zquez.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>Apoyan Gobernadores de Oaxaca, Guerrero y Quintana Roo la Instalaci&oacute;n de Casinos
</h3><P></P><P>
<B>MIGUEL BARBA, enviado</P><P></B>
</P><P>
ACAPULCO, Gro. 29 abril.- La instalaci&oacute;n de casinos en M&eacute;xico recibi&oacute; el firme apoyo de los gobernadores de Oaxaca, Guerrero y Quintana Roo, as&iacute; como del sector empresarial tur&iacute;stico del pa&iacute;s, luegor e afirmar que estos centros de juego no generan lavado de dinero o prostituci&oacute;n ni fomentan el narcotr&aacute;fico.</P><P>
La propuesta parece tomar de nuevo fuerza toda vez que el gobernador de Guerrero, Angel Aguirre, inaugur&oacute; hoy el Primer Centro de Congresos de Casinos Copacabana, mientras funcionarios federales y dirigentes de la c&uacute;pula empresarial apostaban entusiasmados -con billetes ficticios- a las cartas, el cubilete y la ruleta.</P><P>
Entrevistados por separado durante su asistencia al XXI Tianguis Tur&iacute;stico,Roos gobernadores de Quintana Roo, Mario Villanueva; Guerrero, Angel Aguirre, y Oaxaca, Di&oacute;doro Carrasco, consideraron que la f&oacute;rmula tur&iacute;stica de los casinos no representa un factor de problemas como los antes mencionados.</P><P>
Refirieron que para poder dar un paso en este rengl&oacute;n deben ser los empresarios del ramo tur&iacute;stico quienes propongan y demuestren fehacientemente las ventajas que ello generar&aacute;. Como mandatarios estatales, indicaron que son receptores a toda propuesta para, de ser conveniente, impulsar o solicitar la opini&oacute;n del resto de los sectores de la sociedad mexicana.</P><P>
Sin embargo, empresarios con visi&oacute;n como lo son quienes conforman la cadena Romano, ayer mismo ofrecieron una muestra de lo que podr&iacute;a llegar a significar la operaci&oacute;n de casinos en nuestro pa&iacute;s. El propio Marcos Romano mostr&oacute; a empresarios, dirigentes de la c&uacute;pula privada del pa&iacute;s y mandatarios de distintos estados de la Rep&uacute;blica el primer Centro de Convenciones de Casinos Copacabana.</P><P>
Aqu&iacute; est&aacute; la infraestructura, cit&oacute; Marcos Romano y expres&oacute; a los all&iacute; asistentes que los empresarios mexicanos, &quot;quienes nos la hemos jugado con M&eacute;xico en las buenas y las malas, debemos impulsar la posibilidad de que se reforme la Ley de Juegos y Sorteos para dar entrada a una nueva f&oacute;rmula tur&iacute;stica que puede aportar inversi&oacute;n, generaci&oacute;n de empleo, desarrollo regional y colocar al pa&iacute;s en igualdad de circunstancias competitivas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9604/960430/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 30 de Abril de 1996
</h4>
<h3>&#191;D&iacute;a del Ni&ntilde;o? &quot;&#161;Yaaa...!&quot;
</h3><P></P><P>
<B>La Calle, el Hogar de Miles</P><P></B>
<B>Rostro Infantil, Pero sin Sue&ntilde;os</P><P></B>
<B>&quot;Ser un Doctor ha de ser Padre&quot;</P><P></B>
</P><P>
<B>MIGUEL CASTILLO CHAVEZ</P><P></B>
</P><P>
 Si pudieras pedir cualquier cosa, &#191;qu&eacute; ser&iacute;a? &quot;Pu's mis papeles&quot;, responde sin dudarlo y contin&uacute;a limpiando la camioneta de un agente del Instituto Nacional del Combate a las Drogas. &quot;Mmm...y dinero&quot;. No tiene acta de nacimiento, pero sabe que es de Sonora; escap&oacute; de varias casas del DIF y hasta soport&oacute; a &quot;un fraile de Puebla&quot; que lo obligaba a &quot;hacerle cosas&quot;.</P><P>
A sus 13 a&ntilde;os, con rostro de ni&ntilde;o pero sin sue&ntilde;os, V&iacute;ctor Manuel no espera nada de la vida, aunque le gustar&iacute;a ser doctor y nunca buscar&iacute;a ser polic&iacute;a judicial porque &quot;es re gacho&quot;. Ahora vive &quot;con un se&ntilde;or y su esposa&quot;, va a la primaria abierta y cuida coches para ayudarlos. &#191;D&iacute;a del ni&ntilde;o? &quot;&#161;Yaaa..!&quot;</P><P>
Un d&iacute;a s&iacute; y otro no, va desde San Juanico hasta el Monumento a la Revoluci&oacute;n, donde cuida y lava coches, casi siempre de agentes del INCD.</P><P>
Sabe que naci&oacute; en Sonora, pero no exactamente d&oacute;nde. No conoci&oacute; a sus padres ni sabe quienes fueron, pero no le hace falta. De vivir en ella, conoce bien la calle y jura que nunca le entr&oacute; &quot;al chemo&quot;, aunque s&iacute; fumaba a veces y beb&iacute;a cuando le daban.</P><P>
Se mov&iacute;a por el rumbo del metro Taxque&ntilde;a, donde cuidaba coches o pasaba por la basura a las casas para sacar algo de dinero. Tambi&eacute;n aprendi&oacute; mec&aacute;nica; le gusta desarmar cosas.</P><P>
Su expresi&oacute;n es indiferente, aunque de vez en vez hay una chispa de ni&ntilde;o en su mirada. Frunce el ce&ntilde;o y se adivina rabia, m&aacute;s que dolor, cuando recuerda a un fraile El&iacute;as L&oacute;pez.</P><P>
&quot;Era mayat&oacute;n y obligaba a los ni&ntilde;os a hacerle cosas o, si no, los rega&ntilde;aba y les pegaba&quot;. Eso fue en una casa de asistencia en Puebla a donde lo mandaron despu&eacute;s de que se quem&oacute; el pie -&quot;aqu&iacute;, mire, me quem&eacute; con t&iacute;ner&quot;, y muestra la espinilla izquierda con las marcas del accidente- y que fue atendido en un hospital del DIF.</P><P>
-&#191;Y qu&eacute; andabas haciendo en Puebla? &#191;C&oacute;mo llegaste?</P><P>
&quot;Pu's vagando. Me escape de aqu&iacute; porque ya me hab&iacute;a aburrido&quot;.</P><P>
Estuvo ocho meses en la casa que seg&uacute;n &eacute;l se llama &quot;Nuestra Se&ntilde;ora de Guadalupe, en Bosques de San Sebasti&aacute;n&quot;.</P><P>
Al &quot;se&ntilde;or&quot; con el que vive lo conoci&oacute; en el estacionamiento que est&aacute; frente a la Plaza de la Rep&uacute;blica. &quot;Me ayud&oacute; y con que le ayude a su esposa con el quehacer y venga a trabajar ac&aacute; algunos d&iacute;as, me dan de comer y me tratan como si fuera su hijo. A veces hasta cuido a los dos ni&ntilde;os chiquitos que tienen&quot;.</P><P>
De la vida no espera nada. &quot;Me gusta vivir, pero &#191;qu&eacute; puedo esperar de la vida?, nada&quot;.</P><P>
-&#191;No te gustar&iacute;a hacer algo de grande?</P><P>
&quot;Pu's ser doctor, ha de ser padre, pero pu's &#191;c&oacute;mo?... S&iacute; voy a la escuela abierta, pero voy en primaria. No me pidieron papeles porque saben que soy hu&eacute;rfano, pero pa' trabajar s&iacute; me los piden, por eso quiero mis papeles&quot;.</P><P>
-&#191;Y si no es doctor, qu&eacute;?</P><P>
&quot;Pu's nom&aacute;s poder trabajar y tener dinero para hacer cualquier cosa&quot;</P><P>
-&#191;Judicial como ellos?</P><P>
&quot;No, es re gacho, mucho riesgo&quot;</P><P>
-&#191;Futbolista?</P><P>
&quot;&#161;Uuuh!&quot;</P><P>
-&#191;Cantante?</P><P>
&quot;&#161;Ni ma&iacute;s!&quot;</P><P>
-&#191;Tienes sue&ntilde;os?</P><P>
&quot;Pu's no estoy durmiendo&quot;.</P><P>
&quot;&#191;A poco ma&ntilde;ana es D&iacute;a del Ni&ntilde;o? &#191;Y eso?&quot;</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
