http://www.excelsior.com.mx/9606/960606/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
Seg&uacute;n Menem, son vendepatrias los que fotograf&iacute;an a argentinos pobres comiendo gatos.</P><P>
</P><P>
Boquiflojos, turulatos,</P><P>
lenguaslargas, tablar?rocas,</P><P>
vendepatrias, comegatos,</P><P>
chupacabras, vacaslocas...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Los Grandes Mitos Nacionales
</h3><P></P><P>
<B>En Busca de un M&eacute;xico Nuevo</P><P></B>
</P><P>
<B>MARTHA CHAPA</P><P></B>
</P><P>
DESDE hace siglos, los mexicanos hemos construido sobre dos columnas el andamiaje de nuestra seguridad colectiva. Uno de esos soportes es el poder temporal, al que siempre hemos rendido culto a trav&eacute;s de la imagen simb&oacute;lica del &quot;hombre fuerte&quot;, del &quot;tlatoani&quot;, del l&iacute;der cuya misi&oacute;n es guiarnos victoriosamente, con su m&iacute;tica fortaleza, por los azorosos laberintos de la historia. El otro sost&eacute;n es el gigantesco pilar de la espiritualidad, que nos enlaza, m&aacute;s all&aacute; del tiempo y el espacio, con nuestras divinidades, paganas, o cristianas, a las que hemos rendido tributo de sangre y esperanza, edific&aacute;ndoles las pir&aacute;mides mejor estructuradas de Am&eacute;rica y las iglesias barrocas m&aacute;s bellas del continente. En el primer caso, se pierde, en la noche de los tiempos, el origen de las dinast&iacute;as que gobernaron a las distintas naciones asentadas en Mesoam&eacute;rica antes de la llegada de los espa&ntilde;oles.</P><P>
</P><P>
*</P><P>
</P><P>
A lo largo de nuestra vida como naci&oacute;n, el poder ha encarnado en diversos y dis&iacute;miles personajes. No obstante, todos se han caracterizado por la fuerza, la pasi&oacute;n, la capacidad inequ&iacute;voca para guiar a la naci&oacute;n, lo mismo Iturbide o Santa Anna, con sus entorchados uniformes, que el Benem&eacute;rito de las Am&eacute;ricas con su austera levita; lo mismo Porfirio D&iacute;az, con su hier&aacute;tica figura, que L&aacute;zaro C&aacute;rdenas con su patri&oacute;tica seriedad, Miguel Alem&aacute;n con su sonrisa incomparable, Gustavo D&iacute;az Ordaz con su terrible mirada o Luis Echeverr&iacute;a con su adem&aacute;n febril. Todos, en su momento, ampararon al pueblo bajo el mandato indiscutible de un l&iacute;der nacional, representado en forma extraordinaria por Plutarco El&iacute;as Calles y Venustiano Carranza.</P><P>
La mayor de nuestra tradiciones m&iacute;sticas se revela en la Virgen de Guadalupe, la hermosa madre de todos los mexicanos, que surge pocos a&ntilde;os despu&eacute;s de la Conquista como s&iacute;mbolo de nuestra nacionalidad, nuestro credo, nuestra lealtad, nuestra tradici&oacute;n y nuestro amor, Virgen Morena que se quiso vincular a los m&aacute;s escarnecidos, los m&aacute;s humildes, aquellos a quienes la naci&oacute;n les sigue debiendo todo: los indios de M&eacute;xico.</P><P>
Vivimos tiempos indescifrables en que la mezquindad, la perversidad y el m&aacute;s absurdo af&aacute;n de lucro son denominadores comunes; es la era de la modernizaci&oacute;n, de los tecn&oacute;cratas, de la unipolaridad. Y tal parece que, para mayor infortunio, en este tiempo de confusi&oacute;n y crisis se ha fraguado una gran conjura para desesperanzar a M&eacute;xico, en la que fuerzas ineluctables pretenden arrancarnos con tan s&oacute;lo un soplo los s&iacute;mbolos m&aacute;gicos en los que se ha cobijado nuestro inconsciente colectivo.</P><P>
El presidencialismo est&aacute; cuestionado y voces inciertas propalan rumores absurdos sobre una posible renuncia del Ejecutivo Federal. Por otra parte, se ha desatado una controversia sobre la veracidad del milagro guadalupano. Hace apenas unos d&iacute;as, EXCELSIOR reprodujo la c&eacute;lebre entrevista en que el abad de la Bas&iacute;lica de Guadalupe, Guillermo Schulenburg, puso en tela de juicio la realidad hist&oacute;rica del indio Juan Diego, ahora beato. Pero m&aacute;s, que los conceptos del abad, expresados a una revista para conocedores de temas religiosos, con un tiraje peque&ntilde;&iacute;simo de 250 ejemplares, fue la reproducci&oacute;n parcial de sus palabras en la revista italiana 30 Giorni, con la obvia intenci&oacute;n de presionar la renuncia de Schulenburg, la que provoc&oacute; un esc&aacute;ndalo que s&iacute; lleg&oacute; hasta el gran p&uacute;blico. En s&iacute;ntesis, una pugna de la jerarqu&iacute;a eclesi&aacute;stica, cuyo origen fueron las muy terrenales ganancias que arroja el templo guadalupano, provoc&oacute; una pol&eacute;mica que lesiona uno de los valores m&aacute;s preciados de los mexicanos.</P><P>
</P><P>
*</P><P>
</P><P>
EN el sombr&iacute;o y dif&iacute;cil momento en que vivimos, debemos ser cuidadosos de no lastimar las creencias profundas y hermosas de nuestro pueblo; tenemos que ser respetuosos de sus formas de vida y organizaci&oacute;n social. La b&uacute;squeda de la democracia es una obligaci&oacute;n, pero recordemos que esta forma de organizaci&oacute;n social se desenvuelve en una l&iacute;nea muy tenue, flanqueada por la anarqu&iacute;a y la represi&oacute;n, ambas repudiables para la vida de la Rep&uacute;blica.</P><P>
Por ello, al buscar la democracia, evitemos caer en errores que puedan inclinarnos hacia cualquiera de esas vertientes, precipit&aacute;ndonos a un despe&ntilde;adero, a un abismo sin fondo en el que se pierda lo poco o mucho que hemos ganado en m&aacute;s de siglo y medio como pa&iacute;s soberano. Volvamos la vista a nuestros or&iacute;genes hist&oacute;ricos, no con miras a repetir lo irrepetible, sino para contemplar la propia identidad en el espejo m&aacute;gico de la naci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Rumor, S&oacute;lo Rumor
</h3><P></P><P>
<B>Vac&iacute;o de Poder</P><P></B>
</P><P>
<B>LUIS SUAREZ</P><P></B>
</P><P>
SIEMPRE se ha rechazado que, en M&eacute;xico, institucionalizado tras la Revoluci&oacute;n, se diera el fen&oacute;meno del golpe de Estado, o la ca&iacute;da por otras v&iacute;as del Presidente de la Rep&uacute;blica, adem&aacute;s de muchas cosas semejantes en la econom&iacute;a, la corrupci&oacute;n o el narcotr&aacute;fico, en mayor o menor medida comunes de Am&eacute;rica Latina. Durante d&eacute;cadas, M&eacute;xico fue el modelo envidiable.</P><P>
Sin embargo, lo que no ha pasado de rumor o versi&oacute;n, tambi&eacute;n aqu&iacute; se ha esgrimido como arma intimidadora o vengativa de algunos sectores afectados por medidas gubernamentales o simplemente ansiosos de poder. Es decir, los rumores se fabrican aliment&aacute;ndolos con ciertas circunstancias que los hagan veros&iacute;miles. Incluso al refutarlos, por absurdos o inconvenientes, de manera involuntaria los propalamos.</P><P>
Pero no podemos soslayar que vivimos momentos de alta intensidad del rumor junto a grandes proporciones de algunos problemas de dif&iacute;cil soluci&oacute;n. Conforme a esos maquiavelos, el Presidente Zedillo &quot;se ir&aacute;&quot; o &quot;lo quitar&aacute;n&quot; (&#191;qui&eacute;nes?) despu&eacute;s del pr&oacute;ximo primero de diciembre. Ante la gravedad persistente de algunos conflictos, se expande que grupos pol&iacute;ticos de sabidur&iacute;a y experiencia, que &quot;el Presidente no tiene&quot;, poseen, ellos s&iacute;, la varita m&aacute;gica de las soluciones.</P><P>
Mueven las manecillas del reloj, como pertenecientes a una clase comprometida con &quot;f&oacute;rmulas salvadoras&quot;. Por su peso cae que esos planes a&ntilde;adir&iacute;an caos a lo que ahora s&oacute;lo est&eacute; mal; descabezar&iacute;an las instituciones, abrir&iacute;an m&aacute;s campo a gente asociada con poderes de afuera y se har&iacute;a m&aacute;s profunda la penetraci&oacute;n de intereses extranjeros.</P><P>
</P><P>
*</P><P>
</P><P>
TAMPOCO puede argumentarse que, a fin de mostrar autoridad en el supuesto vac&iacute;o de poder, haya de reprimirse a maestros marchistas &#151;que ganan menos que una empleada dom&eacute;stica de entrada y salida&#151; ni que para probar lo mismo deba tenerse a un David Garay como chivo expiatorio. Lo sensato es articular y acelerar la reforma pol&iacute;tica, evitar provocaciones &#151;que no necesariamente significan fuerza, sino debilitada artima&ntilde;a&#151;, abrir las mentes a la realidad; con paciencia, como en el conflicto de Chiapas, pero sin dilatar la soluci&oacute;n de los problemas, con reforma y no guillotina institucional.</P><P>
Desde ninguna postura opositora se critica m&aacute;s al Presidente Zedillo que desde el PRD. Sin embargo, acaba de o&iacute;rse, tanto de L&oacute;pez Obrador como de Amalia Garc&iacute;a, considerados intransigentes radicales, lo mismo que antes a Mu&ntilde;oz Ledo y a otros l&iacute;deres perredistas, que la soluci&oacute;n no es cambiar de Mandatario, sino luchar pol&iacute;ticamente por los cambios. Llegar al poder sobre el cad&aacute;ver de la Rep&uacute;blica es hacer de enterradores sin capacidad de partero para nuevo alumbramiento. Entonces, &#191;d&oacute;nde est&aacute;n enquistados? &#191;En el sistema mismo? &#191;En el PAN, que se siente tan tranquilo de ganar las elecciones de 1977 y las grandes? Rumor, s&oacute;lo rumor.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>&#191;Ayuda a Castro?
</h3><P></P><P>
<B>Ley Helms-Burton</P><P></B>
</P><P>
<B>LUIS PAZOS</P><P></B>
</P><P>
LA reciente ley estadunidense llamada Helms-Burton considera fuertes sanciones para todos los empresarios que inviertan en las empresas robadas (confiscadas, les llaman algunos) por el gobierno castrista a sus leg&iacute;timos due&ntilde;os. Sin embargo esa ley, cuyo te&oacute;rico objetivo es debilitar al r&eacute;gimen castrista, se puede convertir en la tablita de salvaci&oacute;n para el decano de los dictadores, Fidel Castro, quien es experto en culpar de sus ineficiencias y p&eacute;sima administraci&oacute;n a factores externos.</P><P>
Durante d&eacute;cadas, Castro le ha vendido la idea, a gran parte de la poblaci&oacute;n cubana y a sus simpatizantes en el exterior, de que la cada d&iacute;a peor situaci&oacute;n en que viven en la isla es debida al bloqueo de los imperialistas yanquis. Dicho bloqueo, pr&aacute;cticamente no exist&iacute;a y la prueba es que, a ra&iacute;z de la Ley Helms-Burton, se identificaron cientos de empresas: mexicanas, canadienses, europeas, asi&aacute;ticas, etc., de cerca de 30 pa&iacute;ses, que han coinvertido con la dictadura caribe&ntilde;a. En Cuba hay m&aacute;s empresas extranjeras asociadas al r&eacute;gimen de Castro que en algunos pa&iacute;ses iberoamericanos, donde nunca se habla de bloqueo. El &uacute;nico l&iacute;mite real para negociar con Castro ha sido el poder adquisitivo del gobierno cubano.</P><P>
</P><P>
*</P><P>
</P><P>
CUBA empieza a empobrecerse desde cuando Castro inicia sus reformas socialistas y no por el multicitado bloqueo. Hasta antes de la Ley Helms-Burton el &quot;bloqueo&quot; se limitaba a las empresas estadunidenses, muchas de la cuales evad&iacute;an las prohibiciones por conducto de sus subsidiarias en otros pa&iacute;ses.</P><P>
La situaci&oacute;n de Cuba se agrava en los 90, debido a que la URSS le cort&oacute; los subsidios que, seg&uacute;n algunas fuentes, se estimaba en cinco millones de d&oacute;lares diarios. Esa cantidad no era del todo gratuita, sino a cambio de utilizar la isla como un centro de operaciones y de insurrecci&oacute;n en el continente americano. A partir de que los sovi&eacute;ticos le retiraron los subsidios a Castro qued&oacute; en evidencia el fracaso y lo ineficaz del sistema socialista castrista.</P><P>
Seg&uacute;n datos de la CEPAL, de 1991 a 1995 el producto interno bruto en Cuba cay&oacute; en un promedio anual de menos 7%. Una ca&iacute;da mayor que la de Hait&iacute; y el mayor retroceso en Iberoam&eacute;rica. Debe dejarse claro que, antes de la Ley Helms-Burton, ya la econom&iacute;a cubana es un fracaso, est&aacute; quebrada. Ahora esa ley se convertir&aacute; en el nuevo chivo expiatorio para explicar el infortunio de la socialdictadura cubana. La Helms-Burton, m&aacute;s que fortalecer a quienes con toda raz&oacute;n combaten esa dictadura, que ha reducido el nivel de vida de varias generaciones de cubanos y viola sistem&aacute;ticamente los derechos humanos, ayudar&aacute; al marrullero dictador, d&aacute;ndole nuevas excusas ante la comunidad internacional para justificar sus fracasos y asumir el papel de v&iacute;ctima.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Se Contradicen
</h3><P></P><P>
<B>En el Tepeyac y en Los Pinos</P><P></B>
</P><P>
<B>ANTONIO HAAS</P><P></B>
</P><P>
EL esc&aacute;ndalo guadalupano provocado por el abad Schulenburg con sus declaraciones sobre la ficci&oacute;n de Juan Diego ech&oacute; nueva luz sobre viejas inconsistencias. Fue imprudente el abad, sin duda, sobre todo por ser &eacute;l precisamente el jefe virtual del culto guadalupano y de la Bas&iacute;lica que lo simboliza. Pol&iacute;ticamente fue una pata garrafal que le puede costar su puesto, aunque no debe olvidarse que lo dicho por &eacute;l es una verdad hist&oacute;rica indiscutible, as&iacute; alegue la beater&iacute;a que hay verdades espirituales que trascienden la historia. Esos son juegos de palabras para consumo interno.</P><P>
Lo escandaloso del caso tiene una ra&iacute;z doble. Por un lado representa un retroceso en el empe&ntilde;o ecum&eacute;nico y modernizador de Juan XXIII. El quiso limpiar el santoral de sus figuras m&iacute;ticas locales, productos del sincretismo de la Iglesia primitiva. As&iacute; elimin&oacute; a San Crist&oacute;bal (el Atlas de la mitolog&iacute;a griega), a San Jorge de Capadocia (el Perseo que mat&oacute; al drag&oacute;n), y varios otros de origen similar. Y por el otro lado, el m&aacute;s lamentable, est&aacute; el s&oacute;rdido jaloneo por las limosnas y la independencia de la Bas&iacute;lica de Guadalupe y su curador dentro de la Iglesia en M&eacute;xico.</P><P>
</P><P>
*</P><P>
</P><P>
ESTE &uacute;ltimo conflicto existe desde hace mucho y al parecer hizo crisis con la llegada a M&eacute;xico de Girolamo Prigione. Con el esc&aacute;ndalo en torno a Juan Diego ha salido a luz el hecho de que las limosnas guadalupanas en nada benefician al pueblo que tanto adora a la Virgen Morena sino que se van derechito al Vaticano. Se dice que por eso Schulenburg y Prigione quieren mantener la autonom&iacute;a de la Bas&iacute;lica mientras que la Iglesia cat&oacute;lica mexicana pugna porque se convierta en la catedral de una nueva di&oacute;cesis. As&iacute; cuando menos las limosnas quedar&iacute;an en M&eacute;xico.</P><P>
Esa es una de tantas versiones del conflicto (que la Iglesia niega). En cuento a la &eacute;tica del asunto, el hecho de que una verdad hist&oacute;rica pueda provocar tama&ntilde;o esc&aacute;ndalo demuestra la muy protegida ignorancia en la cual el clero finca su autoridad ante sus creyentes. Parece que el bien por amor del bien mismo no basta en s&iacute; para obligar al coraz&oacute;n y la voluntad de los fieles. Por eso andan unos pobres juandieguistas paseando sus pancartas por el atrio de la Bas&iacute;lica pidiendo la dimisi&oacute;n de Schulenburg, como si de ello dependiera la supervivencia de la fe guadalupana.</P><P>
La contradicci&oacute;n proveniente de Los Pinos se origina en el presidencialismo, ese poder que parece privar al Ejecutivo de toda capacidad autocr&iacute;tica. As&iacute; Echeverr&iacute;a, aquel monologuista de marat&oacute;n, hac&iacute;a un continuo peneg&iacute;rico del di&aacute;logo como panacea pol&iacute;tica sin jam&aacute;s participar en di&aacute;logo alguno salvo el suyo consigo mismo. Ahora tenemos al Presidente Zedillo anunciando en Sonora que &quot;los pesimistas, los derrotistas, los alarmistas y los sensacionalistas ser&aacute;n derrotados definitivamente&quot;.</P><P>
</P><P>
*</P><P>
</P><P>
AL se&ntilde;or Presidente le tengo noticias que por lo visto no han llegado a Los Pinos: esos mexicanos que &eacute;l se&ntilde;ala no pueden ser derrotados simplemente porque ya fueron derrotados por la crisis. Su vida econ&oacute;mica est&aacute; en ruinas y a esa derrota se debe el nihilismo que EZP tan injustamente denuncia. Motivos de optimismo no hay ni razones para esperar un futuro halag&uuml;e&ntilde;o cuando vemos el esfuerzo y los logros de tantas vidas hundidos en el marasmo econ&oacute;mico que nos legaron los &uacute;ltimos cinco Presidentes. Y a muchos, quiz&aacute;s una mayor&iacute;a, de esos peque&ntilde;os y medianos empresarios, ya se les pas&oacute; el tiempo para comenzar de nuevo. El presidencialismo pri&iacute;sta, se&ntilde;or Presidente, fue lo que derrot&oacute; al pueblo de M&eacute;xico y ahora usted nos pide que no seamos derrotistas.</P><P>
Es el colmo este discurso. EZP ah&iacute; nos asegura que en su administraci&oacute;n &quot;siempre... estar&aacute; ausente la falsa promesa, la demagogia y el espejismo&quot;. &#191;Ya habr&aacute; olvidado sus muchas promesas de repuntes en plazos que nunca se cumplieron? EZP nos acusa adem&aacute;s de que somos &quot;incapaces de decir qu&eacute; otra naci&oacute;n en el mundo que haya vivido una situaci&oacute;n econ&oacute;mica como la de M&eacute;xico en el &uacute;ltimo a&ntilde;o, ha podido mantener esencialmente su paz social&quot;.</P><P>
Si la ingobernabilidad en Chiapas y otros estados, la pandemia de secuestros, asaltos y asesinatos, la impunidad oficial, la matanza de campesinos y la garrotiza a maestros por las polic&iacute;as son su idea de esa &quot;paz social&quot;, est&aacute; claro que no tenemos nada m&aacute;s que decir.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>H&aacute;bitat II: la Crisis
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
LA Conferencia de las Naciones Unidas sobre el h&aacute;bitat humano (Estambul, II Conferencia Mundial sobre Asentamientos Humanos) plantea la explosi&oacute;n, real, de las sociedades contempor&aacute;neas y la escisi&oacute;n, brutal, entre pobreza y opulencia. Esa cima hist&oacute;rica va precedida por la explosi&oacute;n m&aacute;s vasta que haya conocido el ser humano: la conversi&oacute;n del planeta Tierra en un gigantesco proceso de urbanizaci&oacute;n que ha transformado los espacios perif&eacute;ricos o del Tercer Mundo (75 por ciento de la poblaci&oacute;n total del mundo) en el derredor y &quot;desurbanizado'' m&aacute;s penoso del globo.</P><P>
En el a&ntilde;o 2000, de 2,167 millones de personas que vivir&aacute;n en aglomeraciones de m&aacute;s de 100 mil habitantes, los pa&iacute;ses del Tercer Mundo conformar&aacute;n el derredor urbano m&aacute;s pobre y m&aacute;s explosivo de la Tierra: 1,411 millones de personas constituir&aacute;n su h&aacute;bitat urbanizado (es un decir) del total, es decir, 65.11%. Baste se&ntilde;alar, sin embargo, que, en 1994, 64 naciones pobres, representando a 3,178 millones de personas ten&iacute;an, como promedio, un ingreso per c&aacute;pita o habitante de 390 d&oacute;lares, esto es, un d&oacute;lar 06 centavos por d&iacute;a. (The World Bank Atlas, 1996).</P><P>
</P><P>
*</P><P>
</P><P>
CON ese ingreso (hay 66 pa&iacute;ses con 1,100 millones de habitantes cuyo ingreso por persona, promedio, es de 1,650 d&oacute;lares frente a los 24,170 d&oacute;lares de una cuarta parte de la humanidad), las capacidades para organizar, sistematizar y resolver los problemas que conlleva consigo la urbanizaci&oacute;n (el ascenso del hombre medieval al hombre urbano dec&iacute;a, sin nostalgia de sus propias palabras, Max Weber) resultan simples referencias al &quot;tianguis'' y al apotegma, bien sabido, de &quot;&#161;vamos a ver c&oacute;mo se las arregla usted!''</P><P>
Han pasado 20 a&ntilde;os desde que se produjera la primera conferencia del h&aacute;bitat (H&aacute;bitat I) de las Naciones Unidas. Las ciudades m&aacute;s grandes del mundo han pasado a ser las de las geograf&iacute;as de la pobreza y, en consecuencia, los &quot;cuellos de botella'' de la urbanizaci&oacute;n, como esfera emocional en b&uacute;squeda de un mundo mejor, se han transformado en gigantescos sistemas de destrucci&oacute;n que hacen muy dif&iacute;ciles, obvio es decirlo, las soluciones econ&oacute;micas, culturales y ecol&oacute;gicas que son, hoy, indisociables entre s&iacute;.</P><P>
</P><P>
*</P><P>
</P><P>
EN el a&ntilde;o 2010, seg&uacute;n el Banco Mundial, 1,400 millones de personas vivir&aacute;n sin conductos de agua potable y sin los sistemas sanitarios paralelos. Un solo pa&iacute;s, Estados Unidos, consume m&aacute;s petr&oacute;leo diario (17.8 millones de barriles por jornada) que las dos terceras partes de la humanidad. Bien entendido que el petr&oacute;leo, en Estados Unidos, no genera nada m&aacute;s que 40% de su energ&iacute;a comercializada. Las diferencias, de las que se hablaba antes, se han agudizado en los &uacute;ltimos 20 a&ntilde;os y la memoria de las &uacute;ltimas reuniones universales sobre esos grandes cuestionarios (la Cumbre de la Tierra en R&iacute;o en 1992 y la Cumbre sobre la Pobreza en Copenhague en 1995, por no citar lo que est&aacute;, a&uacute;n, en la memoria colectiva) nos revelan la escasa incidencia de los discursos sobre la vida y la castrante negligencia de los grandes poderes para encontrar soluciones a conflictos materiales extremos. La ONU asegura que, al menos, 600 millones de personas, en las aglomeraciones urbanas del Tercer Mundo, sobreviven en condiciones infrahumanas, y que m&aacute;s de 100 millones no tienen techo. Viviendas, agua potable, equipos colectivos en ciudades gigantescas, educaci&oacute;n y empleos representan, en los espacios de la pobreza universal, el dilema hist&oacute;rico de la reuni&oacute;n de Estambul. Pensemos: cada a&ntilde;o 86 millones m&aacute;s. &#191;D&oacute;nde, pues?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Mito Variable
</h3><P></P><P>
<B>&quot;Chupacabras''</P><P></B>
</P><P>
<B>EDMUNDO GONZALEZ LLACA</P><P></B>
</P><P>
SEGUN informaci&oacute;n otorgada por v&iacute;ctimas y testigos, aparecida en los diarios, en s&oacute;lo la primera semana de mayo el &quot;Chupacabras&quot; hab&iacute;a chupado a 313 cabras, 2 hatos de borregos, una res, tres caballos, 137 gallinas, 25 guajolotes, un conejo, cuatro personas; hab&iacute;a hecho 46 apariciones en once estados de la Rep&uacute;blica. Seg&uacute;n las descripciones, ser&iacute;a un animal cuyas alas medir&iacute;an seis kil&oacute;metros, su est&oacute;mago tendr&iacute;a una capacidad de 160 litros y sus evacuaciones, en el supuesto caso de que s&oacute;lo se alimentara de moronga, ser&iacute;an de 80 kilos.</P><P>
</P><P>
*</P><P>
</P><P>
ESTAS cifras no s&oacute;lo hablan del apetito, dinamismo y don de ubicuidad del &quot;Chupacabras&quot;, sino tambi&eacute;n de la impresionante velocidad de un rumor, sin duda, el m&aacute;s exitoso de la era moderna de M&eacute;xico. Desentra&ntilde;ar el misterio de tan inmensa tracci&oacute;n popular nos obliga a remontarnos al pasado mismo de la humanidad. En la tradici&oacute;n hebraica tenemos la representaci&oacute;n de una figura alada de cabellos largos y revueltos, que suele arrancar a los reci&eacute;n nacidos a las madres para beber su sangre. Criatura con gran semejanza en la mitolog&iacute;a mesoamericana, a las llamadas &quot;mometzcopinque&quot;, mujeres que se quitaban las pantorrillas y los pies y se pon&iacute;an patas de guajolote; con petate se fabricaban unas alas y sal&iacute;an a chupar la sangre de los peque&ntilde;os.</P><P>
En la tradici&oacute;n griega est&aacute;n las estriges, hijas de las harp&iacute;as, espantosas pajarracas &aacute;vidas de sangre humana, con ojos inmensos, pico curvo, garras retorcidas y cuerpo cubierto de plumas blancas. En Roma la leyenda se acrecent&oacute; y fue en el imperio en el que los magos recomendaron el ajo como defensa. Claro, con el actual esmog, las coladeras y los basureros a cielo abierto se duda que el olor a ajo siga siendo un remedio eficaz en contra de los vampiros. En la Edad Media la fascinaci&oacute;n contin&uacute;a, los hombres los representar&iacute;an en las g&aacute;rgolas y tomar&iacute;an la cruz y los espinos bendecidos como armas de defensa en contra de estos malvados errantes chupadores de hemoglobina. Pero es hasta los albores del siglo XVII, cuando el tema revent&oacute; en testimonios, rumores y escritos, a tal punto que un religioso, A. Calmet, escribe el primer tratado de &quot;vampirolog&iacute;a&quot;. Seg&uacute;n este religioso, los vampiros eran personas muertas que sal&iacute;an de sus tumbas y ven&iacute;an a atormentar a los vivos chup&aacute;ndoles la sangre.</P><P>
Termina su obra con las siguientes palabras: &quot;No veo en todo esto sino grandes tinieblas y dificultades. Las dejo para que sean resueltas por quienes tengan m&aacute;s habilidad y valor que yo.&quot; El texto, titubeante en cuanto a la no existencia de estos monstruos, anim&oacute; el debate y la creencia. Los casos de espeluznantes noticias se multiplicaron y los Maussanes de la &eacute;poca se dieron vuelo, principalmente en Europa.</P><P>
</P><P>
*</P><P>
</P><P>
BRAM Stoker, a principios del siglo XX, tiene el m&eacute;rito de reunir lo mejor de la leyenda y de la tradici&oacute;n sobre el vampirismo, en su genial obra, Dr&aacute;cula. Desde entonces este personaje ha sido inspiraci&oacute;n de un sinn&uacute;mero de creaciones. En el cine ha dado una de las filmograf&iacute;as m&aacute;s fecundas, pasan de doscientas pel&iacute;culas. M&eacute;xico es, curiosamente, el pa&iacute;s que &#151;despu&eacute;s de Estados Unidos&#151; ha hecho m&aacute;s pel&iacute;culas sobre el tema.</P><P>
En suma, hay algo apabullante: existe en la pasta humana, en el disco duro de la imaginaci&oacute;n, una atracci&oacute;n irresistible a los chupadores de sangre. El &quot;Chupacabras&quot;, pariente rural y tercermundista de Dr&aacute;cula, se inscribe en este mito universal. Esta puede ser una de las razones del &eacute;xito del rumor que ha sacudido al pa&iacute;s. &#161;Claro! Tambi&eacute;n hay otros motivos. Los analizaremos en el pr&oacute;ximo art&iacute;culo.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Caf&eacute;s, Chismes
</h3><P></P><P>
<B>La Capital</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
EN los o&iacute;dos del Presidente de la Rep&uacute;blica, entrenadas Scheherezadas vac&iacute;an fabularios de lo que la gente piensa de su gobierno. Por una deformaci&oacute;n de residencia presidencial, sus versiones dan cuenta del murmurio de la capital haciendo abstracci&oacute;n del resto del pa&iacute;s.</P><P>
Harun al Raschid era compelido por la Scheherezada original a visitar todos los huecos de su califato y a o&iacute;r personalmente lo que el pueblo lamentaba de su autoridad. Y aprendi&oacute; a distinguir que una cosa era Bagdad y otra el resto del pa&iacute;s. El asiento de su poder se repletaba de bebederos y de bebedores de caf&eacute;, aleaci&oacute;n de lugares y de individuos que desembocaba de manera ineludible la murmuraci&oacute;n desenfrenada que hac&iacute;a de su majestad cera y pabilo.</P><P>
En el interior resid&iacute;an los grupos n&oacute;madas y los que iban integr&aacute;ndose en residentes, unos y otros dedicados a lo que te truje, Chencha, despu&eacute;s de trabajar como camellos, comer como buitres y en los inter de una cosa y otras dormir como murci&eacute;lagos para despu&eacute;s reiterarle a Chencha el prop&oacute;sito de su presencia.</P><P>
&#191;Qui&eacute;n as&iacute; tiene tiempo de chismorreos? Bella raz&oacute;n es vivir d&aacute;ndose esos estadios de esfuerzo y complacencia.</P><P>
</P><P>
*</P><P>
</P><P>
LA capital de la Rep&uacute;blica es igual que Bagdad, diseminados que contiene m&aacute;s antros cafeteros que espacios familiares. Murmura, runrunea, bisbisea atrocidades cr&iacute;ticas. Pero esta malevolencia no es ciento por ciento antizedillista y s&iacute; a cambio doscientos por ciento antiespinosista. La gente confunde sus gobiernos y, odiando espec&iacute;ficamente al regente, resulta antag&oacute;nico del Presidente. Tierra adentro nadie tiene tiempo para otros menesteres que los que hac&iacute;an la felicidad de los s&uacute;bditos de Harun al Raschid en los extramuros de Bagdad.</P><P>
La bifurcaci&oacute;n es important&iacute;sima de porcentuar. En el altiplano un coeficiente abrumador de leperadas se dedica a la autoridad cupular del DDF y otro, peque&ntilde;o, por las razones de confusi&oacute;n expresadas, al habitante principal de Los Pinos. Y el interior no proporciona estad&iacute;sticas de cr&iacute;tica malsana. Antes al contrario, dentro del molde que L&oacute;pez Velarde poetiza, la hombr&iacute;a de bien de los provincianos les confiere an&aacute;lisis juiciosos del bien nacional que el Presidente va consiguiendo a contracorriente de un r&iacute;o apocal&iacute;ptico. Dos vertientes, como se ve, que las sibilas presidenciales deben contemporizar.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Imaginaci&oacute;n y Realidad
</h3><P></P><P>
<B>Aproximaciones</P><P></B>
</P><P>
<B>RICARDO GUERRA</P><P></B>
</P><P>
EL origen de los &quot;rumores&quot; en la vida pol&iacute;tica nacional no proviene &uacute;nicamente de la voluntad de enga&ntilde;ar o de mentir acerca de la realidad. Los lenguajes paralelos, los misterios y secretos, las cofrad&iacute;as de &quot;enterados&quot;, dependen de algo m&aacute;s profundo: de la relaci&oacute;n entre lo imaginario y lo real.</P><P>
No se trata s&oacute;lo de la mentira o de la falsedad, que pueden, con relativa facilidad, denunciarse. Se trata de una estructura m&aacute;s profunda que explica el alejamiento entre la realidad y el lenguaje. La realidad se escapa y aleja. Lo imaginario predomina.</P><P>
En un pueblo como el nuestro, este papel de la voluntad arbitraria en la creaci&oacute;n de un mundo y de un lenguaje paralelos, tiene su origen en su historia real. La conquista y la represi&oacute;n brutal de la pluralidad crean unidades homog&eacute;neas y artificiales. Durante la Colonia el mestizaje hace posible la b&uacute;squeda de lo nacional.</P><P>
Las luchas internas, las reiteradas intervenciones extranjeras, los despojos territoriales, la explotaci&oacute;n del pueblo, determinan la b&uacute;squeda de formas o estructuras modernas, complicadas y dif&iacute;ciles. Los proyectos econ&oacute;micos y pol&iacute;ticos sociales se apoyan m&aacute;s en lo imaginario que en lo real. Se crean teor&iacute;as, leyes y sobre todo un lenguaje en el que lo predominante es la visi&oacute;n as&iacute; deformada.</P><P>
</P><P>
*</P><P>
</P><P>
PROYECTOS ut&oacute;picos, principios extra&ntilde;os, surgen y crean mundos paralelos en los que soluciones como el &quot;imperio&quot;, el &quot;federalismo&quot;, pretenden tener poderes m&aacute;gicos.</P><P>
El desarrollo de este &quot;mundo paralelo&quot; revela la b&uacute;squeda de realidad, igualdad y justicia, pero las soluciones son irreales y alejadas de un proceso pol&iacute;tico aut&eacute;ntico. Las influencias de ideas extranjeras, la b&uacute;squeda de jefes o caudillos, la dictadura, la arbitrariedad, son los principales obst&aacute;culos.</P><P>
La superaci&oacute;n de lo anterior no es f&aacute;cil, ya que lo imaginario es fuente de evasi&oacute;n y negaci&oacute;n, pero tambi&eacute;n de los valores fundamentales. Lo imaginario, en sentido negativo, se desarrolla y oculta en el lenguaje que se aparta de la realidad. Se crean mundos y discursos paralelos que son los peores obst&aacute;culos para el proceso real.</P><P>
En M&eacute;xico, en la actualidad, es necesario integrar lo positivo de lo imaginario y rechazar la alteraci&oacute;n del lenguaje y del proyecto pol&iacute;tico. Los &quot;rumores&quot;, comentarios y an&aacute;lisis, alejados del mundo real y carentes de fundamento, son un peligro especialmente para la formaci&oacute;n de la conciencia responsable, que es la base de nuestra superaci&oacute;n democr&aacute;tica.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>6 de Junio de 1971</P><P></B>
</P><P>
LUIS M. Far&iacute;as, gobernador sustituto, promulg&oacute; esta tarde la ley que otorga plena autonom&iacute;a a la Universidad de Nuevo Le&oacute;n y que ma&ntilde;ana entrar&aacute; en vigor al publicarse su texto en el Diario Oficial. Al pregunt&aacute;rsele c&oacute;mo afrontar&aacute; los problemas que presenten los poderosos consorcios empresariales de Monterrey, contest&oacute;: &quot;El toro, por los cuernos. No tengo ning&uacute;n deseo de pelear con nadie, pero procurar&eacute; evitar cualquier injusticia&quot;. A la pregunta de si cree que los fuertes grupos econ&oacute;micos han influido en la situaci&oacute;n de crisis que lo llev&oacute; al poder, el gobernador neoleon&eacute;s contest&oacute;: &quot;Bueno, eso es cuesti&oacute;n de opini&oacute;n. Quiz&aacute; puedan influir en la pol&iacute;tica cuando alguien quiera dejarse influir. Sobre la situaci&oacute;n que prevalece en esa entidad, el licenciado Manuel Gonz&aacute;lez Hinojosa, presidente del PAN, arremeti&oacute; contra el Congreso del estado, al que acus&oacute; de docilidad, servilismo y falta de criterio al abrogar la Ley Org&aacute;nica de la Universidad que ya hab&iacute;a aprobado. Por su parte, el l&iacute;der electricista Francisco P&eacute;rez R&iacute;os, representante de la CTM en Monterrey, atribuy&oacute; los actos de violencia ocurridos en las &uacute;ltimas semanas a un clima de inquietud pol&iacute;tica, econ&oacute;mica y social. Tambi&eacute;n dijo que la clase patronal regiomontana es la m&aacute;s reaccionaria del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Jueves 06 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>6 de Junio de 1946</P><P></B>
</P><P>
LA Casa Real de Saboya cay&oacute; bajo el peso de m&aacute;s de doce millones de votos emitidos en su contra en el plebiscito efectuado y en el cual los italianos decidieron implantar en su pa&iacute;s el sistema republicano. Humberto II dej&oacute; de ser rey y piensa abandonar el pa&iacute;s, para residir en Egipto. De 47 a&ntilde;os de edad, rein&oacute; menos de un mes. Es hijo de V&iacute;ctor Manuel III, quien abdic&oacute; el 9 de mayo.</P><P>
</P><P>
&#151; En tanto que el Presidente Avila Camacho pudo detener, al menos moment&aacute;neamente, el paro general anunciado por la CTM, otros sindicatos suspenden arbitrariamente sus actividades y algunos m&aacute;s amenazan con hacerlo, como el de petroleros, que anuncia un paro de 24 horas si la gerencia de Pemex no accede a nivelar los salarios de los trabajadores del oleoducto de Azcapotzalco con los de la zona norte del pa&iacute;s. EXCELSIOR da la noticia bajo el siguiente encabezado: Torrentes de paros de todos los matices. Por otra parte, fracas&oacute; la m&aacute;s reciente gesti&oacute;n de la Secretar&iacute;a del Trabajo para resolver el problema planteado a Cristaler&iacute;a, S. A., de Monterrey, pues los industriales no aceptan aumentar los salarios ni pagar la mitad de los sueldos ca&iacute;dos. La fiebre de los paros es internacional. En Estados Unidos, los navieros iniciaron una huelga y piden apoyo a Mosc&uacute;.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960606/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Represalias Contra EU
</h3><P></P><P>
FINALMENTE nuestro gobierno decidi&oacute; pasar de las protestas diplom&aacute;ticas a acciones concretas contra Estados Unidos en represalia por los da&ntilde;os que pueda causar a las empresas de nuestro pa&iacute;s la aplicaci&oacute;n de la mundialmente repudiada Ley Helms-Burton. Se elevar&aacute;n aranceles contra EU a partir de la entrada en vigor de esa normatividad estadunidense, a la que se pretende absurdamente dar validez de extraterritorialidad, lo cual no es s&oacute;lo una flagrante violaci&oacute;n del derecho internacional p&uacute;blico, sino una ofensa a la soberan&iacute;a de las naciones.</P><P>
Tal vez si M&eacute;xico actuara solo frente a la prepotencia del vecino, sus medidas no tendr&iacute;an gran efecto sobre la econom&iacute;a de EU y las contrarrepresalias ser&iacute;an muy da&ntilde;inas para nosotros. Pero muchas naciones se oponen a dicha ley y la acci&oacute;n conjunta &#151;cada pa&iacute;s seg&uacute;n lo considere conveniente&#151; puede vencer la soberbia del poderoso. El enojo de Washington ante el repudio de todos los integrantes de la Organizaci&oacute;n de Estados Americanos &#151;algunos de los cuales siempre estuvieron a las &oacute;rdenes de la gran potencia&#151; es se&ntilde;al de que Estados Unidos resiente los efectos de la unidad.</P><P>
Llamar cobard&iacute;a diplom&aacute;tica a esa resistencia unitaria a la arbitrariedad indica falta de argumentos. Y decir que la negativa de las naciones americanas a aceptar la citada norma es proteger &quot;la dictadura de Castro&quot;, llega al absurdo de pretender que todos deben sumarse al visceral odio yanqui. Eso s&iacute;, antes de iniciar las represalias &#151;inform&oacute; Herminio Blanco, titular de la Secofi&#151; se buscar&aacute; realizar consultas trilaterales previstas en el TLC. M&eacute;xico muestra en esa forma su deseo de buscar la conciliaci&oacute;n, antes que adoptar medidas de fuerza.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Responde la Permanente
</h3><P></P><P>
EN respuesta al &quot;cargo&quot; de  cobard&iacute;a diplom&aacute;tica, el Congreso mexicano acord&oacute;, en la sesi&oacute;n semanal de la Comisi&oacute;n Permanente , dirigirse al Parlamento iberoamericano y al Poder Legislativo de los pa&iacute;ses con los que se realizan reuniones interparlamentarias, para solicitarles apoyo en el repudio a la Helms-Burton.</P><P>
Pero no s&oacute;lo a las naciones de este continente hay que dirigirse, sino a todas las afectadas por ese intento de aplicar la legislaci&oacute;n estadunidense fuera de su territorio, entre ellas algunas potencias aliadas de EU, como Francia, pues la norma afecta al mundo entero, al violar el derecho internacional y la soberan&iacute;a de los estados. Es inaceptable que una naci&oacute;n, por poderosa que sea, pretenda decir a otras con qui&eacute;n deben comerciar o con qui&eacute;n no, y llegue al extremo de amenazar con sanciones a las que no obedezcan. Es tan absurda esa pretensi&oacute;n que Washington, en su deseo de derrocar al gobierno castrista de Cuba, lo est&aacute; ayudando, al poner al mundo entero, no en defensa de ese r&eacute;gimen, sino en contra de quienes est&aacute;n dispuestos a todo con tal de destruirlo.</P><P>
El punto de acuerdo, propuesto en la Permanente por el PAN, lo apoyaron los representantes del PRI, el PRD y el PT. No pod&iacute;a suceder de otro modo. Todos los partidos, como todos los mexicanos, est&aacute;n unidos ante la arbitrariedad estadunidense. En la sesi&oacute;n se record&oacute; adem&aacute;s que, durante la XXXV Reuni&oacute;n Interparlamentaria M&eacute;xico-EU, efectuada en Zacatecas, nuestro pa&iacute;s deplor&oacute; la llamada Acta para la Libertad y Solidaridad Democr&aacute;tica en Cuba, nombre dado a la repudiada ley. Lleg&oacute; la hora, no de deplorar, sino de proceder en&eacute;rgicamente.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>No a los Rumores
</h3><P></P><P>
UN sorpresivo e inusual discurso pronunci&oacute; el Presidente Ernesto Zedillo: &quot;Quien viene del pueblo y se debe al pueblo, s&oacute;lo puede hablarle con la verdad, y yo les digo: el Presidente Ernesto Zedillo nunca enga&ntilde;ar&aacute; a su pueblo, porque hoy somos gobierno gracias &uacute;nicamente a la voluntad del pueblo y de nadie m&aacute;s&quot;. El mensaje del Mandatario pone &eacute;nfasis en la palabra pueblo, que estaba pr&aacute;cticamente al margen del discurso oficial. Pero, adem&aacute;s, se&ntilde;ala de un modo enf&aacute;tico que su gobierno es resultado de la voluntad del pueblo. La aclaraci&oacute;n puede ser considerada una advertencia, para acallar los rumores que han enrarecido el ambiente pol&iacute;tico del pa&iacute;s.</P><P>
El hecho es que las especulaciones no tienen fundamento y contrastan con lo que est&aacute; sucediendo en el terreno econ&oacute;mico. Cierto, los problemas del desempleo y la pobreza siguen siendo graves, pero ya hay indicios de que la econom&iacute;a est&aacute; recuperando fuentes de trabajo, la inflaci&oacute;n cede y hay estabilidad cambiaria. Es m&aacute;s, algunos sectores econ&oacute;micos tienen &iacute;ndices de crecimiento mayores que los previos a la gran depresi&oacute;n.</P><P>
Ese mensaje del Presidente refleja la voluntad de demostrar que los rumores no tienen fundamento y que el gobierno s&oacute;lo dar&aacute; cuentas al pueblo y no a especuladores. Adem&aacute;s, tal vez motivado por los avances contra la crisis, el Primer Mandatario fue enf&aacute;tico al se&ntilde;alar que &quot;el pueblo no piensa en la derrota, s&oacute;lo sabe pensar en la victoria&quot;. Ahora, a pesar de que hay progresos en el terreno econ&oacute;mico, el gobierno debe lanzar ataques certeros contra los especuladores. M&eacute;xico necesita de tranquilidad pol&iacute;tica, para que efectivamente haya una recuperaci&oacute;n del empleo y una mejor&iacute;a del nivel de vida de la poblaci&oacute;n.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Manifestantes Agresivos
</h3><P></P><P>
EL problema causado a toda la poblaci&oacute;n, con p&eacute;rdidas millonarias por las marchas y los plantones de los maestros que piden aumento de sueldo, se ha agravado debido a un mal manejo. A partir de la destituci&oacute;n de quien era secretario de Seguridad P&uacute;blica, David Garay Maldonado, los manifestantes se envalentonaron, saben que no se les puede agredir y ahora los agresores son ellos. Ayer, la marcha que realizaron se caracteriz&oacute; por su violencia: se metieron al Senado, rodearon el DDF, se plantaron frente a Gobernaci&oacute;n. Al mismo tiempo, llegaba hoy la noticia de que la CNTE determin&oacute; no levantar el plant&oacute;n y las marchas de maestros en el Distrito Federal y en otras ciudades mientras no se alcancen acuerdos con la SEP. As&iacute; que se espera m&aacute;s de lo mismo.</P><P>
Probaron ya los maestros el gusto de la victoria y ahora hacen retroceder &#151;lo lograron ayer&#151; a los granaderos. Por otra parte, la profesora Constantina Soriano Ram&iacute;rez, fue atropellada y muri&oacute;; los maestros culpan al gobierno del DF y ayer en su recorrido se plantaron hasta avanzada la noche ante la Secretar&iacute;a de Gobernaci&oacute;n. Es necesario aclarar la muerte de la profesora Soriano, pues hecho tan lamentable no debe ser utilizado por los maestros como bandera, si las autoridades no tuvieron culpa en ello. Si no fue as&iacute;, que se pruebe y no haya impunidad.</P><P>
Ayer, representantes magisteriales subieron a la tribuna del Senado, para exponer sus demandas y, despu&eacute;s, con un microb&uacute;s, intentaron tirar el port&oacute;n principal de la Secretar&iacute;a de Gobernaci&oacute;n. Hay que hacerles justicia, pero tambi&eacute;n pararles el alto.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>&quot;Nunca Enga&ntilde;ar&aacute; a su Pueblo el Presidente Ernesto Zedillo&quot;
</h3><P></P><P>
<B>Viene de &eacute;l; S&oacute;lo Puede Hablarle con la Verdad: EZP</P><P></B>
</P><P>
<B>* Somos Gobierno Gracias a su Voluntad y de Nadie m&aacute;s, Se&ntilde;al&oacute; el Jefe del Ejecutivo</P><P></B>
<B>* Requerir&aacute; de m&aacute;s Trabajo y Esfuerzo Superar los Da&ntilde;os que nos Hizo la Crisis, Admite</P><P></B>
<B>* Ha Valido la Pena el Sacrificio; Existe Unidad Nacional y Fuerza Para Salir Adelante</P><P></B>
<B>* Es Responsablidad de la Autoridad dar Respuestas sin Demagogia ni Falsas Ilusiones</P><P></B>
<B>* Decret&oacute; Cuatro Nuevas Areas de Protecci&oacute;n Ecol&oacute;gica; Reservado, 5% del Territorio</P><P></B>
<B>* Los Mexicanos Estamos Totalmente Decididos a Revertir el Deterioro de la Naturaleza</P><P></B>
<B>* Llam&oacute; a Cambiar Conductas que Perjudican al Ambiente; no m&aacute;s Pol&iacute;ticas Centralistas</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
CUAUTITLAN IZCALLI, M&eacute;x., 5 de junio.- Quien viene del pueblo y se debe al pueblo, s&oacute;lo puede hablarle con la verdad, &quot;y yo les digo: el Presidente Ernesto Zedillo &#161;nunca enga&ntilde;ar&aacute; a su pueblo!&quot;, porque &quot;hoy somos gobierno gracias &uacute;nicamente a la voluntad del pueblo &#161;y de nadie m&aacute;s!&quot;, dijo enf&aacute;tico el Jefe del Ejecutivo ante miles de habitantes de esta zona conurbada con el Distrito Federal.</P><P>
Poco antes, en el municipio de Timilpan, el Primer Mandatario celebr&oacute; el D&iacute;a Mundial del Medio Ambiente e inici&oacute; el Programa de Areas Protegidas 1995-2000, con el que nace el Consejo de Areas Protegidas con un presupuesto de 21 millones de pesos, y decret&oacute; cuatro nuevas &aacute;reas de protecci&oacute;n (Reserva de Banco Chinchorro, Parque Nacional de Arrecifes de Cozumel, Reserva de Sierra de Los Alamos y Parque Marina Nacional), con las que 5 por ciento del territorio nacional se encuentra dentro de las 96 &aacute;reas reservadas.</P><P>
Fue aqu&iacute; donde el Mandatario Federal record&oacute; que hace un a&ntilde;o, a los mexiquenses les ofreci&oacute; que el pueblo de M&eacute;xico habr&iacute;a de vencer la batalla que libraba frente a la crisis, y &quot;nunca he comprometido algo que no &eacute;ste seguro que el pueblo de M&eacute;xico podr&aacute; hacer, pues es responsabilidad del gobierno dar respuestas sin demagogia, sin fincar falsas ilusiones, porque el peor da&ntilde;o que se le puede hacer a un pueblo es enga&ntilde;arlo&quot;.</P><P>
Durante el inicio de los trabajos de la segunda etapa de la construcci&oacute;n de las laterales de la autopista M&eacute;xico-Quer&eacute;taro, insisti&oacute; en que tiene la seguridad de que hoy estamos ganando y vamos a ganar esa batalla.</P><P>
&quot;M&aacute;xime que de estos meses de prueba ha resultado una voluntad fortalecida, una decisi&oacute;n m&aacute;s firme&quot;, agreg&oacute;.</P><P>
En un discurso poco usual, en el que mencion&oacute; la palabra pueblo -pr&aacute;cticamente erradicada del discurso oficial- al menos 24 veces, Zedillo Ponce de Le&oacute;n aclar&oacute; que no es tarea f&aacute;cil que se vaya a cumplir de un d&iacute;a a otro, requerir&aacute; siempre de perseverancia pero &quot;el car&aacute;cter del pueblo de M&eacute;xico es muy grande; ese pueblo que no piensa en la derrota; ese pueblo que s&oacute;lo sabe pensar en la victoria, la victoria del pueblo, la victoria de M&eacute;xico&quot;.</P><P>
Con ese &aacute;nimo el Presidente de la Rep&uacute;blica, acompa&ntilde;ado del gobernador C&eacute;sar Camacho Quiroz, sostuvo que hoy podemos decir con confianza que estamos venciendo a la crisis; pero insisti&oacute; tambi&eacute;n que eso no ser&aacute; la soluci&oacute;n de los problemas, nos llevar&aacute; trabajo, esfuerzo, m&aacute;s voluntad para superar los da&ntilde;os que nos hizo la crisis. &quot;Eso no nos desanima, porque los mexicanos vemos hacia al futuro&quot;.</P><P>
Para resumir, extern&oacute; que &quot;la verdad, el esfuerzo ha valido la pena, pero tambi&eacute;n la verdad es que seguiremos todos esforz&aacute;ndonos, porque tenemos fe y confianza en nosotros mismos pues yo s&eacute; que este pueblo nuestro entiende las circunstancias, porque este pueblo tiene unidad, tiene fuerza y saldr&aacute; adelante&quot;.</P><P>
</P><P>
DA&Ntilde;O MUY GRAVE A LA NATURALEZA</P><P>
</P><P>
El recorrido por el Estado de M&eacute;xico, se inici&oacute; en el Parque El Ocotal, donde el Primer Magistrado encabez&oacute; dos actos en el &aacute;mbito de la celebraci&oacute;n de D&iacute;a Mundial del Medio Ambiente, uno sobre el Programa de Areas Naturales Protegidas de M&eacute;xico y una reuni&oacute;n con el Consejo Consultivo Nacional para el Desarrollo Sustentable, donde admiti&oacute; que ha sido muy grave y profundo el da&ntilde;o que se le ha causado a la Naturaleza, pues durante muchas generaciones &quot;no pudimos reconocer esa grav&iacute;sima situaci&oacute;n y lo que significa para el futuro de la humanidad&quot;.</P><P>
Acompa&ntilde;ado de su esposa Nilda Patricia Velasco, el Presidente asegur&oacute; que hoy los mexicanos estamos absolutamente decididos a revertir el da&ntilde;o causado a la Naturaleza y ratific&oacute; la inquebrantable decisi&oacute;n de su gobierno de trabajar con gran ah&iacute;nco en esta importante pol&iacute;tica de conservaci&oacute;n, ya que &quot;la Naturaleza ha sido siempre generosa con M&eacute;xico y ha llegado la hora en que seamos nosotros generosos con nuestros sistemas naturales&quot;.</P><P>
Al anunciar cuatro &aacute;reas protegidas por decreto presidencial, acept&oacute; que es relativamente f&aacute;cil hacerlo en el papel, &quot;probablemente la sola declaratoria puede significar muy poco a pesar del conocimiento p&uacute;blico de que esa parte de nuestro territorio constituye ya jur&iacute;dicamente un &aacute;rea protegida, y contin&uacute;a deterior&aacute;ndose. Hoy podemos visitar &aacute;reas protegidas, declaradas hace muchos a&ntilde;os, que se encuentran en un estado muy lamentable de deterioro&quot;.</P><P>
En ese sentido ubic&oacute; la constituci&oacute;n del Consejo de Areas Protegidas que preside Arturo G&oacute;mez Pompa y que elaborar&aacute; programas de manejo en las 96 zonas reservadas, con el ejercicio de un presupuesto de 21 millones de pesos, casi 150 por ciento m&aacute;s que lo ejercido en 1995, y que para 1997 llegar&aacute; a la cifra de 50 millones de pesos, 30 millones en recursos fiscales y 20 millones con aportaciones privadas.</P><P>
Ah&iacute;, el Ejecutivo Federal entreg&oacute; el Premio Veinte a&ntilde;os de Reserva de Biosfera en M&eacute;xico, al doctor Gonzalo Halffter Salas, y el Premio al M&eacute;rito Ecol&oacute;gico al doctor Bernardo Villa.</P><P>
Igualmente instal&oacute; el Consejo Consultivo Nacional para el Desarrollo Sustentable, en donde tienen su expresi&oacute;n las organizaciones de la sociedad interesadas de un desarrollo respetuoso del ambiente que concilie el crecimiento econ&oacute;mico con la protecci&oacute;n con la Naturaleza.</P><P>
De manera espec&iacute;fica resalt&oacute; que estos consejos, lejos de debilitar la funci&oacute;n p&uacute;blica fortalecen el sentido democr&aacute;tico de gobierno, que sabe que las pol&iacute;ticas centralistas est&aacute;n condenadas del fracaso porque se apartan del sentido com&uacute;n y de las soluciones que las comunidades tienen, por su cercan&iacute;a con los problemas que padecen de manera directa.</P><P>
Zedillo llam&oacute; a modificar los h&aacute;bitos y las conductas que hoy, lamentablemente, favorecen el deterioro ecol&oacute;gico y determin&oacute; que necesitamos garantizar el efectivo cumplimiento de la ley y la normatividad ambiental, as&iacute; como crear y consolidar una nueva cultura de responsabilidad colectiva hacia el cuidado, la protecci&oacute;n y la preservaci&oacute;n del ambiente.</P><P>
</P><P>
TRABAJO Y PRODUCCION</P><P>
</P><P>
En helic&oacute;ptero lleg&oacute; hasta Timilpan y por el mismo medio viaj&oacute; al rancho &quot;El sagrado coraz&oacute;n&quot;, del municipio de Ixtlahuaca, donde el gobernador C&eacute;sar Camacho Quiroz resalt&oacute; la labor presidencial y su nueva pol&iacute;tica que da incentivo, promueve y emprende trabajo, producci&oacute;n y bienestar.</P><P>
Acept&oacute; Camacho que no todo se ha resuelto: &quot;todav&iacute;a falta mucho por hacer y por consolidar, pero tampoco aceptemos el discurso que niega el avance y anula nuestro derecho a la esperanza. En el Estado de M&eacute;xico no hay lugar para el desaliento&quot;.</P><P>
Por su parte, el Presidente Zedillo habl&oacute; sobre la sequ&iacute;a que afecta a estados del norte del pa&iacute;s, para los que hay un programa de apoyo a los productos; pero &quot;no nos podemos quedar con los brazos cruzados ante esa adversidad&quot; y por ello ser&aacute; central que aquellas zonas en las que se puede producir, se haga mejor y se produzca m&aacute;s en el presente ciclo agr&iacute;cola, como en el caso del Estado de M&eacute;xico, cuya producci&oacute;n m&aacute;s que nunca necesitamos los mexicanos.</P><P>
Ante poco m&aacute;s de 10 mil campesinos, el Primer Magistrado entreg&oacute; cheques del Programa Procampo, facturas de tractores subsidiados, de m&aacute;quinas orde&ntilde;adoras, de cercos el&eacute;ctricos y de vales de semilla de trigo y pasto forrajero.</P><P>
Luego el acto realizado, en el Puente Huehuetoca para concluir su gira en la unidad habitacional El Rosario, en el municipio de Tlalnepantla donde se hizo la presentaci&oacute;n del Programa Social de la localidad y entreg&oacute; cheques del Fondo del Desarrollo Social; y vales de material de construcci&oacute;n y de pintura a beneficiarios del programa.</P><P>
All&iacute;, el gobernador Camacho Quiroz sali&oacute; al paso de las voces desestabilizadoras y asegur&oacute; que el Presidente Zedillo cuenta con el respaldo de los mexicanos y especialmente de los mexiquenses.</P><P>
El recorrido concluy&oacute; cerca de las 15 horas.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Marchas, Conatos de Violencia y Negociaciones Suspendidas de Maestros y Segob
</h3><P></P><P>
<B>Se Niegan a Intentar Arreglos en sus Estados</P><P></B>
</P><P>
<B>* Atropellada por un Taxi, Muere una Profesora de Guerrero</P><P></B>
<B>* Amago de Enfrentamiento con los Granaderos Frente al DDF</P><P></B>
<B>* Plant&oacute;n en Gobernaci&oacute;n; Irrumpen en la Tribuna del Senado</P><P></B>
</P><P>
<B>M. CASTILLO, F. GARFIAS, M. PERALTA, M. BARBA y A. RAMOS</P><P></B>
</P><P>
Un largo, largu&iacute;simo cortejo f&uacute;nebre tras caer la noche. Los sombreros de los maestros apretados contra el pecho, los pu&ntilde;os en alto y un himno. La imagen coronaba una larga jornada de protesta que dej&oacute; ver lo cerca que est&aacute; de desbordarse el conflicto magisterial y que estuvo marcada por la muerte accidental de una educadora guerrerense, un amago de enfrentamiento con granaderos frente al DDF y la irrupci&oacute;n de 40 mentores en el Senado.</P><P>
Intentaron ocupar la tribuna y adem&aacute;s, realizaron un prolongado plant&oacute;n frente a la Secretar&iacute;a de Gobernaci&oacute;n, cuya puerta principal pudo haber sido derribada de no ser porque se permiti&oacute; la entrada a una comisi&oacute;n negociadora.</P><P>
Temprano, a las 7:00 horas, la profesora Constantina Soriano Ram&iacute;rez fue atropellada por un taxi frente a la plaza Santo Domingo -donde acampan los maestros desde el 8 de mayo- y perdi&oacute; la vida. Sus compa&ntilde;eros de la CNTE consideraron el hecho como un atentado y responsabilizaron al gobierno de la ciudad.</P><P>
As&iacute; comenz&oacute; la jornada y el sentimiento de rabia y desesperaci&oacute;n predomin&oacute; todo el tiempo. La movilizaci&oacute;n estaba anunciada a las diez de la ma&ntilde;ana, pero no fue sino hasta dos horas despu&eacute;s cuando los contingentes comenzaron a avanzar, una vez apagado el fuego que parec&iacute;a iniciarse con el incidente frente a la sede del gobierno capitalino.</P><P>
En un principio priv&oacute; la desorganizaci&oacute;n de los contingentes, que rodeaban la Plaza de la Constituci&oacute;n para formar una herradura que casi se cerraba. Pero cuando los educadores de Oaxaca, Guerrero, Michoac&aacute;n y el DF comenzaban a desesperarse porque no se iniciaba el recorrido, la atenci&oacute;n se centr&oacute; en los bloques michoacanos y capitalinos apostados frente a los portales del DDF, el &uacute;nico punto donde se hab&iacute;a destacado una columna de granaderos.</P><P>
Los oradores pidieron la renuncia del regente Oscar Espinosa y las consignas comenzaron a subir de tono. Calificaron de fascista al funcionario y pidieron un minuto de silencio por la educadora que falleci&oacute; dos horas despu&eacute;s de ser atropellada en la esquina de Belisario Dom&iacute;nguez y Rep&uacute;blica de Chile.</P><P>
Pasado el homenaje, poco a poco, se acercaban m&aacute;s los maestros a los granaderos coreando la consigna: &quot;Que sube, que baja, aqu&iacute; nadie se raja&quot;.</P><P>
As&iacute;, subieron las escaleras y comenzaron a romper el bloqueo. Uno, dos, tres maestros y luego muchos m&aacute;s atravesaron la valla.</P><P>
Los granaderos noieespondieron. Fue entonces cuando uno de ellos perdi&oacute; el escudo, que termin&oacute; en llamas a media calle. Ante ello, otra columna de granaderos lleg&oacute; y la adrenalina sub&iacute;a en ambos frentes.</P><P>
Enardecidos, los maestros parec&iacute;an decididos a desatar el enfrentamiento. De pronto, ya rota la primera valla, lleg&oacute; la orden. Pero no fue la de usar la fuerza. As&iacute; como llegaron, a toda prisa, los uniformados se retiraron y santo remedio: baj&oacute; la tensi&oacute;n.</P><P>
</P><P>
DENUNCIA DE HECHOS</P><P>
</P><P>
La Secretar&iacute;a de Seguridad P&uacute;blica inform&oacute; despu&eacute;s que el granadero despojado de su escudo, Guillermo Tolentino Guerrero, result&oacute; golpeado y requiri&oacute; atenci&oacute;n m&eacute;dica. Por ello, se present&oacute; una denuncia de hechos, en la que se identific&oacute; entre &quot;los agresores&quot; a Ra&uacute;l Mor&oacute;n, Gonzalo Mart&iacute;nez Villagr&aacute;n y Rub&eacute;n Arroyo.</P><P>
Sin embargo, Rogelio Estrada, miembro de la comisi&oacute;n nacional de negociaci&oacute;n de la CNTE, asever&oacute; que dichos nombres corresponden a delegados que se encuentran en Michoac&aacute;n y se&ntilde;al&oacute; que el gobierno de la ciudad lleva adelante una estrategia para desprestigiar al movimiento magisterial.</P><P>
A esas alturas, los miles de maestros que rodeaban el Z&oacute;calo ya hab&iacute;an logrado organizarse y avanzaban por la calle de Monte de Piedad.</P><P>
Para entonces ya hab&iacute;a corrido como reguero de p&oacute;lvora la noticia de que la profesora Constantina Soriano hab&iacute;a fallecido. Lo que en un principio se difundi&oacute; como un accidente vial, termin&oacute; en la recurrente consigna: &quot;Constantina, camarada, tu muerte ser&aacute; vengada&quot;. Octavio D&iacute;az, de Oaxaca, y Sergio Carachure, de Guererro, ambos integrantes de la Direcci&oacute;n de Prensa y Propaganda de la CNTE, responsabilizaron al gobierno capitalino del hecho.</P><P>
Hubo dos versiones: Que el conductor del taxi ecol&oacute;gico placas L-47602, identificado como Jos&eacute; Luis Gardu&ntilde;o Zamora, se encontraba en estado de ebriedad, seg&uacute;n dijo D&iacute;az. Pero Carachure afirm&oacute; poco despu&eacute;s que un microb&uacute;s hab&iacute;a golpeado al taxi provocando que subiera a la acera. Seg&uacute;n las versiones, el chofer del taxi huy&oacute;. Y el del microb&uacute;s, si es que existi&oacute;, tambi&eacute;n huy&oacute;. La Procuradur&iacute;a del DF confirm&oacute; que Gardu&ntilde;o Zamora escap&oacute; y consider&oacute; el lamentable hecho como algo totalmente ajeno a la marcha.</P><P>
Pero los detalles eran lo de menos para los manifestantes. Al poco rato, las consignas hablaban de un atentado que formaba parte de la oleada represiva desatada por el gobierno capitalino.</P><P>
Por fin avanz&oacute; la columna, encabezada por el contingente de Guerrero, y enfil&oacute; por la calle de Tacuba, rumbo a Hidalgo. Los maestros guerrerenses advert&iacute;an: &quot;Cuidado con Guerrero, estado guerrillero&quot; y &quot;maestro sin dinero, seguro guerrillero&quot;.</P><P>
La marcha se dirigi&oacute; a Gobernaci&oacute;n y una comisi&oacute;n de 40 profesores se fue rumbo al Senado.</P><P>
</P><P>
SU PASO POR EL SENADO</P><P>
</P><P>
Sus modest&iacute;simas ropas reflejaban el nivel de sus salarios. Parec&iacute;an campesinos y no maestros. Su indisciplina manifestaba desesperaci&oacute;n; sus consignas eran de rabia. Eran los 40 maestros que entregaron en la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n un documento en el que exigen que el Poder Legislativo intervenga de manera &quot;inmediata y efectiva&quot; ante el Ejecutivo para que se act&uacute;e con &quot;prontitud&quot;.</P><P>
Con el pu&ntilde;o en alto y la vieja canci&oacute;n &quot;&#161;Venceremos!&quot; en los labios, los maestros abandonaban el sal&oacute;n donde sesionaba la Permanente, una vez agotado el tema de la educaci&oacute;n, cuando Gonzalo Mart&iacute;nez, l&iacute;der de la secci&oacute;n IX de la CNTE, se apoder&oacute; de la tribuna legislativa y empez&oacute; a lanzar consignas en favor del movimiento magisterial.</P><P>
El ambiente se puso tenso. No hab&iacute;a modo de desalojar al maestro. Los agentes de seguridad -trajeados y encorbatados- ped&iacute;an, suplicaban, jaloneaban a Mart&iacute;nez, pero &eacute;ste no se dejaba. Le quitaron un micr&oacute;fono, y el otro... Aun as&iacute; prosigui&oacute; con su atropellado discurso.</P><P>
Fernando Ortiz Arana, l&iacute;der del Senado, adverti&oacute; desde el micr&oacute;fono que si no volv&iacute;an al orden suspender&iacute;a la sesi&oacute;n. Result&oacute; peor. Otros maestros intentaron subir a la tribuna. El pri&iacute;sta cambi&oacute; el tono y dio resultado. Los mentores reaccionaron mejor al di&aacute;logo que a las advertencias.</P><P>
Ortiz Arana record&oacute; que la Comisi&oacute;n Permanente hab&iacute;a cumplido con el compromiso de dar cabida al documento. Los maestros estuvieron en el recinto casi una hora. Empezaron ordenados, calladitos, pero cuando subi&oacute; a la tribuna el diputado pri&iacute;sta Jacinto G&oacute;mez Pasilla, integrante del CEN del SNTE, empez&oacute; el alboroto. Le gritaron de todo: desde &quot;mentiroso&quot; hasta &quot;charro traidor&quot;.</P><P>
El legislador propuso que el Congreso invite al secretario de Educaci&oacute;n, Miguel Lim&oacute;n Rojas, para que dialogue con las comisiones de Educacion de ambas Cam&aacute;ras. Pidi&oacute; tambi&eacute;n que se invite al regente &quot;para que nos diga qu&eacute; significa eso de que voy a seguir usando la fuerza p&uacute;blica para mantener el orden&quot;. Finalmente, Los inconformes entraron en raz&oacute;n y se fueron como entraron: sin violencia.</P><P>
Se llevaron con ellos rumbo a la Secretar&iacute;a de Hacienda -donde se encontraba el grueso del contingente magisterial-una comisi&oacute;n de legisladores integrada por el senador pri&iacute;sta Jos&eacute; Murat, los diputados perredistas Salvador Mart&iacute;nez de la Rocca, Mauro Gonz&aacute;lez Luna; la senadora sin partido Irma Serrano, y el diputado panista Salvador Beltr&aacute;n del R&iacute;o.</P><P>
Los profesores les pidieron que fueran ellos los que informaran a sus compa&ntilde;eros que se encontraban plantados sobre la avenida Hidalgo, frente a la SHyCP, de lo acontecido durante su intromisi&oacute;n en la sesi&oacute;n de la Permanente.</P><P>
Rodeados por los 40 representantes de las diversas secciones del SNTE, militantes de la CNTE, los legisladores llegaron hasta el sitio acordado y, ah&iacute;, Murat se detuvo y advirti&oacute; que &quot;yo no doy un paso m&aacute;s&quot;. &quot;Pero si est&aacute;n aqu&iacute; enseguidita, afuera de Gobernaci&oacute;n&quot;, insistieron los maestros para escuchar la negativa de Murat, quien emprendi&oacute; el regreso a su curul.</P><P>
La marcha lleg&oacute; frente al Palacio de Cobi&aacute;n. Las calles de Atenas y General Prim estaban ocupadas por granaderos. Pero se mantuvieron ah&iacute; mientras los manifestantes se asentaban en Bucareli.</P><P>
</P><P>
TIRAREMOS EL PORTON</P><P>
</P><P>
La avanzada se qued&oacute; ah&iacute; y la marcha continu&oacute;, hasta que qued&oacute; bloqueado Bucareli desde Donato Guerra hasta avenida Chapultepec. Los maestros se pararon frente al port&oacute;n principal y comenzaron a jalonear el enrejado. &quot;Si no hay soluci&oacute;n, tiraremos el port&oacute;n&quot;, coreaban.</P><P>
Las oradoras de la comisi&oacute;n de orden ped&iacute;an calma por el sonido instalado en un microb&uacute;s. Pero los de la puerta contestaban: &quot;Puro rollo, puro rollo&quot;.</P><P>
&quot;Son las primeras que corren. Queremos soluci&oacute;n&quot;, gritaban.</P><P>
En ese momento se anunci&oacute; que llegar&iacute;a una comisi&oacute;n de legisladores para entrar junto con representantes magisteriales a Gobernaci&oacute;n. Cerca de las 3:00 de la tarde, llegaron los legisladores, encabezados por Irma Serrano. &quot;Viva la Tigresa&quot;, gritaban algunos. Los legisladores tomaron la palabra y prometieron que defender&iacute;an al magisterio. &quot;A ver si es cierto&quot;, dec&iacute;an los maestros y ped&iacute;an entrar ya, a la buena o a la mala.</P><P>
&quot;En diez minutos entra la comisi&oacute;n&quot;. Rechifla. Pasados los diez minutos, otro anuncio: &quot;En cinco minutos&quot;. Pasado ese lapso, perdieron la paciencia y movieron el microb&uacute;s para enfilarlo contra la reja. Pero los legisladores se interpusieron. S&oacute;lo Serrano se quit&oacute; de enmedio.</P><P>
Pero media hora despu&eacute;s, ya nadie se pudo quedar ah&iacute;. El microb&uacute;s empujaba la reja y todos gritaban. Alguien quem&oacute; una cartulina en la otra puerta que da a Bucareli, pero no pas&oacute; de ah&iacute;. El diputado De la Roca intuy&oacute; el peligro. Urgi&oacute; a su colega Mauro Gonz&aacute;lez Luna: &quot;M&eacute;tete a Gobernaci&oacute;n y habla por tel&eacute;fono al Senado, porque si no abren, esto truena...&quot; El perredista-forista cumpli&oacute; la instrucci&oacute;n. Habl&oacute; con Juan Guerra, vicecoordinador de la diputaci&oacute;n de este partido, quien hizo la petici&oacute;n en tribuna.</P><P>
El microb&uacute;s segu&iacute;a empujando. Del Senado llamaron a Gobernaci&oacute;n y la puerta se abri&oacute;. Entonces se anunci&oacute; que hab&iacute;a entrado ya la comisi&oacute;n de maestros a dialogar con el subsecretario Arturo N&uacute;&ntilde;ez.</P><P>
La propuesta de los maestros fue que las negociaciones con los gobiernos de los estados se regresen a la capital y sean directas con els,jecutivo. N&uacute;&ntilde;ez se fue a consultas sobre la propuesta y los maestros permanecieron all&iacute;.</P><P>
Ya cerca de las 9:00 de la noche, parti&oacute; el cortejo f&uacute;nebre desde el Servicio M&eacute;dico Forense, en Doctor Lavista. Se fue por Bucareli, seguido por los contingentes de maestros. Guerrero adelante. &quot;La CNTE est&aacute; de luto, por un gobierno bruto&quot;, gritaban.</P><P>
Otro minuto de silencio al llegar a Reforma. De nuevo: &quot;Venceremos&quot; y algunas l&aacute;grimas.</P><P>
La CNTE determin&oacute; no levantar el plant&oacute;n y marchas en el DF y ciudades del interior del pa&iacute;s, en tanto no se alcancen acuerdos conjuntos para los profesores de Guerrero, Oaxaca, DF y Michoac&aacute;n.</P><P>
</P><P>
SUSPENDIERON LAS NEGOCIACIONES</P><P>
</P><P>
Las negociaciones entre la Secretar&iacute;a de Gobernaci&oacute;n y los l&iacute;deres del magisterio democr&aacute;tico quedaron virtualmente suspendidas anoche, tras el rechazo de los educadores a trasladar sus conversaciones a las distintas mesas de di&aacute;logo instalada en los estados.</P><P>
Los l&iacute;deres magisteriales, quienes se mantuvieron en conversaciones en la Segob durante la tarde, entraron en un receso a partir de las 18 horas y hasta las 22:15, cuando el subsecretario Arturo N&uacute;&ntilde;ez retorn&oacute; a la mesa despu&eacute;s de realizar consultas con diversas instancias de la administraci&oacute;n federal y los gobiernos de Oaxaca, Michoac&aacute;n, Guerrero y otras entidades.</P><P>
Los aproximadamente 40 profesores escucharon al funcionario invitarles a que retornen a las mesas de negociaci&oacute;n instaladas desde el lunes pasado, toda vez que los gobiernos estatales estar&iacute;an as&iacute; en condiciones de atender el conflicto caso por caso.</P><P>
Rogelio Sosa, representante de Michoac&aacute;n, lament&oacute; la propuesta de la Segob, la cual &quot;se esperaba que fuera seria&quot; y dijo que causa, irritaci&oacute;n y desesperaci&oacute;n entre las bases de profesores, ya que se trata de la &uacute;ltima palabra de la dependencia responsable del gobierno interior en la Rep&uacute;blica.&quot;Es evidente que se est&aacute; jugando con fuego&quot;, se&ntilde;al&oacute; el dirigente y anunci&oacute; en seguida que la comisi&oacute;n negociadora permanecer&iacute;a en plant&oacute;n todo el tiempo necesario dentro de la sala de conferencia de la direcci&oacute;n de comunicaci&oacute;n de la Segob.</P><P>
Coment&oacute; tambi&eacute;n que la respuesta de Gobernaci&oacute;n &quot;indica que hay gran incapacidad pol&iacute;tica o mucho &aacute;nimo represivo&quot;, e insisti&oacute; en que la soluci&oacute;n al conflicto tiene que encontrarse en la mesa de la Secretar&iacute;a de Gobernaci&oacute;n.</P><P>
Tras la notificaci&oacute;n de sus gestiones, el subsecretario N&uacute;&ntilde;ez Jim&eacute;nez abandon&oacute; la junta con lo cual las pl&aacute;ticas quedaron en suspenso. &quot;Son desplantes de impotencia pol&iacute;tica&quot;, dijo Sosa.</P><P>
Finalmente, los 40 maestros se retiraron, a las 23:10, de las instalaciones de la dependencia.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Clamor de paz en San Crist&oacute;bal de las Casas
</h3><P></P><P>
<B>* ...y La Mesa del Di&aacute;logo Ayer Permaneci&oacute; Vac&iacute;a</P><P></B>
<B>* Negociaci&oacute;n Dif&iacute;cil, Pero Necesario: Pablo Salazar</P><P></B>
<B>* La Guerra no es el Camino Para Alcanzar el Cambio</P><P></B>
</P><P>
<B>A. BECERRIL, enviado y A. RAMOS</P><P></B>
</P><P>
SAN CRISTOBAL DE LAS CASAS, Chis., 5 de junio.- La mesa de di&aacute;logo permaneci&oacute; vac&iacute;a... y no tronaron fusiles, escopetas ni ca&ntilde;ones; pero eso s&iacute;, en las calles, plet&oacute;ricas de color y protesta estall&oacute; un clamor: el de la &quot;&#161;paz!&quot;.</P><P>
Con paso firme, cientos de simpatizantes del EZLN recorrieron el pueblo..</P><P>
Sus demandas: &quot;&#161;Elorriaga-Entzin, libertad!&quot; y &quot;&#161;fuera Ej&eacute;rcito de Chiapas!&quot;</P><P>
Como mecha, y frente al pa&ntilde;o negro con una estrella roja de cinco puntas al centro la bandera zapatista, reventaron:</P><P>
&quot;Venimos porque queremos paz... &#161;no queremos guerra!&quot;.</P><P>
Carente hoy de personas con pasamonta&ntilde;as o paliacates sobre la cara, la Marcha por la Dignidad, no s&oacute;lo fue por eso. Fue, tambi&eacute;n, un mitin por la paz.</P><P>
Al anunciarse el nuevo d&iacute;a en que las conversaciones gobierno-EZLN se debieron reanudar, centenas de ind&iacute;genas chiapanecos y mestizos forasteros que forman el Frente Zapatista de Liberaci&oacute;n Nacional (FZLN), se reunieron para confeccionar las mantas que mostraron en su vertiginoso andar por las vetustas calles de esta Ciudad Real.</P><P>
Cuidadosos para no errar al escribir los complicados nombres -vasco e ind&iacute;gena- de los presuntos zapatistas, por los cuales exigen &quot;inmediata libertad&quot;, los carteles rotulados en rojo que exhiben los nombres de Elorriaga y Entzin se multiplicaron.</P><P>
En la larga fila de hombres y mujeres que marcharon aqu&iacute;, y que igual lanzaron vivas al EZLN, que al subcomandante Marcos, o para la ilocalizable comandante Ramona, se divis&oacute; un gesto de rabia y un sentimiento de impotencia, que marc&oacute; el tono de sus consignas:</P><P>
-&#161;Gobierno asesino que matas campesinos!</P><P>
-&#161;Chiapas no es cuartel, fuera Ej&eacute;rcito de &eacute;l!</P><P>
-&#161;Somos gente que queremos paz!</P><P>
-&#161;Vamos a hacer todo lo posible por detener la guerra!</P><P>
Al cabo del estruendoso desfile de mantas y carteles -algunos con la efigie de Zapata y otros con la de Marcos-, y que no estuvo exento del rabioso, y ya muy conocido comentario, &quot;otra vez estos indios ya vinieron...&quot;, los simpatizantes zapatistas, con todo y la amenaza de lluvia se plantaron en la plaza catedral, hoy mejor conocida como &quot;plaza de los lamentos&quot;.</P><P>
Ah&iacute;, desde un templete de palos y tablas viejas, an&oacute;nimos oradores demandaron un nuevo marco jur&iacute;dico para el di&aacute;logo gobierno-EZLN que garantice la seguridad de los miembros del Comit&eacute; Clandestino Revolucionario Ind&iacute;gena.</P><P>
Frente a unos biombos que muestran elocuentes gr&aacute;ficas del paso del Ej&eacute;rcito mexicano por las comunidades ind&iacute;genas, y algunas partes pl&aacute;ticas sobre el zapatismo, el FZLN le demand&oacute; al Gobierno Federal &quot;voluntad seria y compromiso de di&aacute;logo en San Andr&eacute;s&quot;. Pero tambi&eacute;n advirtieron: &quot;queremos paz, ma&iacute;z, no guerra&quot;.</P><P>
Y mientras transcurr&iacute;a el tiempo, el mitin, y el cielo se ennegrec&iacute;a a&uacute;n m&aacute;s, el humor mexicano, ese humor presente hasta en las peores cat&aacute;strofes, sali&oacute; a relucir:</P><P>
-&#191;C&oacute;mo se dice guardia blanca en chino?- pregunt&oacute;, p&iacute;caro, un frentista a otro.</P><P>
Perplejo por la interrogante, que parec&iacute;a no venir al caso, el compa, reci&eacute;n salido de la peluquer&iacute;a, alz&oacute; los hombros en muestra de ignorancia.</P><P>
-Chin-chu-lin-, le contest&oacute;.</P><P>
Las risotadas de ambos que festejaron la ocurrencia, llamaron la atenci&oacute;n de aquellos que muy atentos escuchaban que las exigencias para restablecer las condiciones de la negociaci&oacute;n iban all&aacute;. Y que para ello &quot;estamos dispuestos a defeneder la sede del di&aacute;logo&quot;, advirtieron.</P><P>
Los del FZLN pidieron, tambi&eacute;n, la instalaci&oacute;n de la Comisi&oacute;n de Seguimiento y Verificaci&oacute;n, para el cumplimiento de los Acuerdos de Paz, factor, que huelga decirlo, es fundamental para el avance el proceso de pacificaci&oacute;n en Chiapas.</P><P>
En este paquete de pronunciamientos, los seguidores del EZLN demandaron &quot;soluci&oacute;n&quot; a los conflictos de Chil&oacute;n, Tila y Nicol&aacute;s Ruiz donde, dijeron, &quot;amparadas&quot; por el gobierno estatal, bandas armadas -entre las que est&aacute;n precisamente los ya conocidos chinchulines del chascarrillo-, operan en absoluta impunidad.</P><P>
La llegada de la tormenta que poco tiempo despu&eacute;s inund&oacute; San Crist&oacute;bal se anunci&oacute; con enormes gotas de agua, tras de las cuales, artesanos-vendedores de dulces que por el Jueves de Corpus apostados en las calles, y que con chimbos, gaznates, cocadas y durazno-pasa las llenaron de color, salieron huyendo.</P><P>
Pero no as&iacute; los simpatizantes zapatistas, que aun antes de dejar en orden la &quot;plaza de los lamentos&quot;, demandaron &quot;soluci&oacute;n&quot; a los conflictos poselectorales en la entidad, con prioridad para San Andr&eacute;s Larrainzar -sede donde la mesa del di&aacute;logo hoy permeneci&oacute; vac&iacute;a-, sitio hacia donde emprendieron camino, gritando:</P><P>
&quot;&#161;Queremos paz, ma&iacute;z, no guerra...!&quot;</P><P>
</P><P>
LA GUERRA NO ES LA VIA: COCOPA</P><P>
</P><P>
Que se entienda de una vez por todas: la negociaci&oacute;n en Chiapas es compleja y dif&iacute;cil, pero necesaria; el camino es sinuoso, pero lo que ah&iacute; se da no es una simple mesa de tr&eacute;mite, sino el comienzo de un proceso hist&oacute;rico de liquidaci&oacute;n de todos los agravios que han lastimado a losalhiapanecos, dijo ayer en nombre de la mayor&iacute;a pri&iacute;sta del Congreso el senador Pablo Salazar Mendiguch&iacute;a.</P><P>
Y ante esta situaci&oacute;n, a&ntilde;adi&oacute; el presidente en turno de la Comisi&oacute;n de Concordia y Pacificaci&oacute;n, es preciso no olvidar la importancia y la trascendencia de que la tregua militar entre el Ej&eacute;rcito y el EZLN siga respet&aacute;ndose.</P><P>
&quot;Debemos tener clara conciencia de que si las cosas en Chiapas llegaran a complicarse, pondr&iacute;amos en grave riesgo todo y tardar&iacute;amos muchos a&ntilde;os en alcanzar la verdadera paz&quot;, expres&oacute;.</P><P>
Salazar Mendiguch&iacute;a destac&oacute; el hecho de que, a pesar del persistente conflicto pol&iacute;tico-militar en aquel estado, los enfrentamientos b&eacute;licos &quot;no son el pan cotidiano&quot;, lo cual se debe a que los mexicanos comprendemos que &quot;el camino de la guerra no es la v&iacute;a para lograr que las cosas cambien en el pa&iacute;s&quot;.</P><P>
Y a&ntilde;adi&oacute;:</P><P>
El camino que queremos los mexicanos no es el de la discordia, la sinraz&oacute;n ni la agresi&oacute;n, sino de la solidaridad, la comprensi&oacute;n y la unidad, y reiter&oacute; que los sectores sociales deben tener claro que &quot;ser&aacute; largo y arduo&quot; el camino que llevar&aacute; a la restauraci&oacute;n de la normalidad en ese estado.</P><P>
El presidente de la Cocopa habl&oacute; ante la Permanente para informar -'con alegr&iacute;a y optimismo&quot;-que las partes involucradas en el conflicto volver&aacute;n a sentarse a la mesa del di&aacute;logo en las pr&oacute;ximas semanas. &quot;Por fortuna en Chiapas volvieron a prevalecer la raz&oacute;n, la cordura y la conciliaci&oacute;n&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>H. Blanco: Represalias Contra EU por la Ley Helms-Burton, en Menos de 6 Meses
</h3><P></P><P>
<B>Opciones: Elevar Aranceles y Reciprocidad en los Da&ntilde;os</P><P></B>
</P><P>
<B>J. CONTRERAS, enviado; F. GARFIAS y G. ESPINOSA</P><P></B>
</P><P>
M&eacute;xico ejercer&aacute; represalias contra Estados Unidos en menos de seis meses, elevando aranceles o aplicando la reciprocidad contra el da&ntilde;o que se provoque a las empresas nacionales a partir de la puesta en marcha e incongruencia de la Ley Helms-Burton, advirti&oacute; en Monterrey el secretario de Comercio, Herminio Blanco.</P><P>
Mientras tanto aqu&iacute;, el Congreso de la Uni&oacute;n decidi&oacute; dirigirse al Parlamento Latinoamericano y a legislaturas de otros pa&iacute;ses para solicitar apoyo en el repudio a esa legislaci&oacute;n estadunidense, animada por un peligroso &quot;af&aacute;n extraterritoal&quot;.</P><P>
La empresa de turismo y servicios de ingenier&iacute;a DSC, en tanto, inici&oacute; la resistencia de compa&ntilde;&iacute;as mexicanas contra la Ley Helms-Burton al anunciar que no se retirar&aacute; de Cuba, a pesar de las complicaciones que les pueda significar una demanda legal de parte de individuos o entidades estadunidenses.</P><P>
Poco antes de clausurar con la investidura presidencial el VIII Foro Nacional del Instituto Mexicano de Ejecutivos de Finanzas (IMEF), el responsable de las pol&iacute;ticas comerciales anunci&oacute; que mantendr&aacute; un monitoreo muy estricto en torno de lo que ocurra sobre la Ley Helms-Burton. Precis&oacute; que en los pr&oacute;ximos seis meses se instaurar&aacute; un proceso de consultas en el &aacute;mbito del Tratado de Libre Comercio con Canad&aacute; y la Uni&oacute;n Americana, &quot;que es una de las avenidas que hemos estado explorando para defender los intereses del sector privado mexicano&quot;.</P><P>
El titular de la Secofi puntualiz&oacute; que se discuten tambi&eacute;n varias estrategias para responder a la legislaci&oacute;n estadunidense, como la de exponer los puntos de vista de los representantes de los sectores productivos, as&iacute; como de los miembros del Congreso mexicano, con el s&oacute;lo prop&oacute;sito de adoptar &quot;otros instrumentos&quot;.</P><P>
El TLC, respondi&oacute; Blanco a una pregunta, nos da la posibilidad de iniciar consultas trilaterales; el paso siguiente ser&iacute;a pedir la formaci&oacute;n de la Comisi&oacute;n de Secretarios en donde se reunir&iacute;an las tres contrapartes, pero si esto fallara -advirti&oacute;- se iniciar&iacute;a la formaci&oacute;n del panel.</P><P>
El funcionario mercantil precis&oacute; entonces que en este grupo de trabajo, por lo menos dos de las cinco personas que lo integran, si no es que hasta tres, ser&iacute;an mexicanos y juzgar&iacute;an la pertinencia de la ley en entredicel as&iacute; como su congruencia con el TLC, el cual est&aacute; a punto de cumplir 18 meses de vigencia.</P><P>
Blanco Mendoza resalt&oacute; que si el panel decide que la Helms-Burton es incongruente, &quot;como nosotros pensamos&quot;, M&eacute;xico deber&aacute; tomar las represalias comerciales que considere pertinentes. Para el efecto, se deber&aacute; tomar en cuenta todo el proceso, asumir una decisi&oacute;n junto a los canadienses. Por lo pronto el referido grupo de trabajo optar&iacute;a asumirlo &quot;en los pr&oacute;ximos d&iacute;as y semanas&quot;.</P><P>
-&#191;Qu&eacute; tipo de represalias se aplicar&iacute;a a los estadunidenses?</P><P>
-Son de tipo comercial-, respondi&oacute; rodeado de c&aacute;maras y microfonos, y agreg&oacute; que un ejemplo es el incremento de aranceles a productos provenientes de EU, &quot;de ese tipo&quot;.</P><P>
Otro tipo que estar&iacute;a a consideraci&oacute;n ser&iacute;a la aplicaci&oacute;n de sanciones equivalentes a posible da&ntilde;o que esta medida aprobada por Clinton en abril pasado, &quot;podr&iacute;a tener sobre las empresas mexicanas&quot;.</P><P>
Al clausurar los trabajos del Foro de los Ejecutivos de Financzas, Blanco se comprometi&oacute;, en nombre del Gobierno Federal, a multiplicar esfuerzos para garantizar una recuperaci&oacute;n duradera y promover un crecimiento sostenido. &quot;Pedimos a ustedes la unidad en torno de este gran esfuerzo nacional que encabeza el Ejecutivo, en beneficio de todos&quot;.</P><P>
Es indispensable, pidi&oacute; a banqueros, empresarios, ejecutivos financieros y analistas econ&oacute;micos, mantener una participaci&oacute;n permanente, comprometida e informada.</P><P>
</P><P>
ALIANZAS CON OTROS CONGRESOS</P><P>
</P><P>
En respuesta a las acusaciones de Estados Unidos en el sentido de que la resoluci&oacute;n de la OEA a la Ley Helms-Burton es una &quot;cobard&iacute;a diplom&aacute;tica&quot;, el Congreso mexicano acord&oacute; ayer dirigirse al Parlamento Latinoamericano, y a los poderes legislativos de los pa&iacute;ses con quienes se celebran reuniones interparlamentarias, para solicitar su apoyo en el repudio a la referida ley.</P><P>
Seg&uacute;n los legisladores mexicanos, que lo adoptaron en acuerdo en la semanal reuni&oacute;n de la Comision Permanente, la Ley Helms-Burton est&aacute; animada por un peligroso &quot;afan extraterritorial&quot;, y se ha convertido en fuente de tensiones en el ambiente de di&aacute;logo y cooperaci&oacute;n internacionales.</P><P>
El punto de acuerdo, propuesto a nombre de su fracci&oacute;n por el senador panista Mauricio Fern&aacute;ndez Garza, exhorta al Poder Ejecitivo a que se dirija a todas las organizaciones y foros multilaterales y regionales &quot;para excitar una respuesta solidaria de condena y resistencia a la Ley Helms-Burton&quot;.</P><P>
La reacci&oacute;n de los legisladores pri&iacute;stas, panistas, perredistas y del PT que integran la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n fue un&aacute;nime: Todos votaron a favor de la iniciativa del blanquiazul.</P><P>
En sus considerandos, la iniciativa recuerda que el Congreso mexicano ha expresado en distintas ocasiones su preocupaci&oacute;n al Congreso de Estados Unidos por la pretensi&oacute;n de aplicar sus normas internas m&aacute;s all&aacute; de sus propias fronteras, y someter a la jurisidicci&oacute;n local controversias resultantes de una acci&oacute;n tomada por gobiernos, empresas e individuos de otros estados.</P><P>
&quot;En ocasi&oacute;n de la XXXV Reunion Interparlamentaria M&eacute;xico-Estados Unidos, celebrada en la ciudad de Zacatecas, M&eacute;xico, la delegaci&oacute;n mexicana deplor&oacute; ante los congresistas estadunidenses la aprobaci&oacute;n del `Acta para la libertad y solidaridad democr&aacute;tica en Cuba', en tanto que agrede la soberan&iacute;a de otros pueblos y viola el derecho internacional&quot;, recuerda el punto de acuerdo.</P><P>
Y asegura que la mencionada legislaci&oacute;n estadunidense contraviene disposiciones internacionales tales como la Carta de las Naciones Unidas; la Declaracion de Principios de Derecho Internacional referentes a las relaciones de amistad y cooperacion entre estados; se contrapone con los objetivos del TLC y las normas de la Organizacion Mundial de Comercio.</P><P>
</P><P>
SE RESISTE UNA EMPRESA MEXICANA</P><P>
</P><P>
El Grupo DSC, compa&ntilde;&iacute;a mexicana con inversiones en Cuba desde 1990 en las ramas tur&iacute;stica e inmobiliaria, anunci&oacute; que a pesar de la amenaza de la Ley Helms-Burton, &quot;no tenemos la m&aacute;s m&iacute;nima intenci&oacute;n de retirarnos de Cuba&quot;.</P><P>
Con esta decisi&oacute;n, DSC se convirti&oacute; en la primera compa&ntilde;&iacute;a mexicana que resiste abiertamente la &quot;Ley de solidaridad democr&aacute;trica y libertad cubana&quot;. Bernardo Dom&iacute;nguez, presidente de este grupo que cotiza en la Bolsa Mexicana de Valores, declar&oacute; en conferencia de prensa que sus negocios con el &quot;gobierno del comandante Fidel Castro&quot; fueron establecidos &quot;de buena fe&quot;.</P><P>
Una coinversi&oacute;n con el gobierno cubano en el Hotel &quot;Tuxpan&quot; -el puerto de partida del yate Granma en el que Castro inici&oacute; su movimiento armado-es la m&aacute;s importante empresa de DSC en la isla, y cuyo valor asciende a 35 millones de d&oacute;lares. El &quot;potencial de proyectos&quot; de DSC en Cuba asciende a 120 millones de d&oacute;lares, de acuerdo con Dom&iacute;nguez.</P><P>
&quot;Apegados a derecho, trataremos de proteger nuestros intereses. Si nos cancelan nuestras visas dejaremos de ir a Estados Unidos. Disfruto ir a Estados Unidos, pero tambi&eacute;n me gusta ir a la isla; hay buenos puros y buen ron&quot;, manifest&oacute; el empresario.</P><P>
Hasta ayer, inform&oacute; Dom&iacute;nguez, DSC no hab&iacute;a recibido notificaci&oacute;n alguna del gobierno estadunidense, que la semana pasada envi&oacute; las primeras tres misivas a compa&ntilde;&iacute;as con inversiones en Cuba, la mexicana Domos y su alia da en el mejoramiento del servicio telef&oacute;nico de Cuba, la italiana Societa Finanziaria Telefonica, as&iacute; como la minera canadiense Sherritt. Las tres trabajaban en instalaciones que son reclamadas por empresas estadunidenses, nacionalizadas a partir del movimiento revolucionario de 1959.</P><P>
Dom&iacute;nguez dijo no tener conocimiento de que DSC trabaje con propiedades confiscadas por el gobierno cubano. DSC tiene tambi&eacute;n participaci&oacute;n en una empresa inmobiliaria en Estados Unidos.</P><P>
El empresario coment&oacute; que la Helms-Burton lograr&aacute; retrasar las inversiones extranjeras -dadas las precauciones que habr&aacute;n de tomar los empresarios-, pero no las parar&aacute;n definitivamente. De acuerdo con una lista de la Fundaci&oacute;n Nacional Cubano-Americana, hay m&aacute;s de 200 empresas extranjeras de una treintena de pa&iacute;ses, establecidas en la isla. &quot;Esto ha dejado en desventaja a las compa&ntilde;&iacute;as estadunidenses&quot;, concluy&oacute; Dom&iacute;nguez.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Investiga EU si Ra&uacute;l Salinas Viol&oacute; sus Leyes al Transferir Cuentas a Suiza
</h3><P></P><P>
<B>Cubrir&aacute; las &quot;Lagunas&quot; que Deja la Indagaci&oacute;n Mexicana</P><P></B>
</P><P>
<B>JOSE MANUEL NAVA, corresponsal</P><P></B>
</P><P>
WASHINGTON, DC, 5 de junio.- El Departamento de Justicia de Estados Unidos abri&oacute; una investigaci&oacute;n paralela a las que desarrollan M&eacute;xico y Suiza sobre las multimillonarias transferencias de dinero efectuadas por Ra&uacute;l Salinas de Gortari a trav&eacute;s del Citibank para determinar si se violaron leyes estadunidenses, inform&oacute; hoy esa dependencia.</P><P>
Esta investigaci&oacute;n ampliar&aacute; la ya de por s&iacute; gigantesca indagaci&oacute;n sobre el origen de los m&aacute;s de 80 millones de d&oacute;lares sustra&iacute;dos de M&eacute;xico por el hermano del ex Presidente Carlos Salinas, pero no a&ntilde;ade nuevos elementos a la &quot;presunta culpabilidad&quot; de Ra&uacute;l, advirtieron fuentes gubernamentales.</P><P>
Las autoridades mexicanas sospechan que los millones de d&oacute;lares depositados en cuentas suizas provienen del tr&aacute;fico de influencias o de haber brindado protecci&oacute;n a narcotraficantes.</P><P>
El portavoz del Departamento de Justicia, Carl Stern, confirm&oacute; que Washington hab&iacute;a iniciado su propia investigaci&oacute;n para determinar si el Citibank o alguna otra entidad involucrada en las transferencias de &quot;Don Diez por Ciento&quot; -como dicen que se conoc&iacute;a a Ra&uacute;l Salinas en el sexenio de su hermano-, viol&oacute; las leyes de Estados Unidos.</P><P>
El funcionario precis&oacute; que el Departamento de Justicia inici&oacute; la investigaci&oacute;n para satisfacer su necesidad de informaci&oacute;n, porque ni los mexicanos ni los suizos han compartido con Washington el resultado de sus respectivas indagaciones, pues su leyes se lo impiden.</P><P>
Otras fuentes de la dependencia comentaron que si bien existen &quot;numerosas evidencias circunstanciales&quot; que refuerzan las sospechas de que Ra&uacute;l Salinas sacaba del pa&iacute;s dinero obtenido &quot;con diferentes fachadas&quot;, no existes a&uacute;n pruebas contundentes.</P><P>
Diversas dependencias, entre ellas la agencia antinarc&oacute;ticos (DEA), el FBI y el Servicio de Aduanas, tienen registros p&uacute;blicos y secretos de las transferencias realizadas por Ra&uacute;l Salinas, inicialmente con el alias de Juan Guillermo G&oacute;mez Guti&eacute;rrez y posteriormente a trav&eacute;s del Citibank, que mov&iacute;a el dinero de forma an&oacute;nima mediante un sistema complicado, aunque aparentemente legal, puesto a disposici&oacute;n de clientes con mucho dinero.</P><P>
El gobierno estadunidense admiti&oacute; el a&ntilde;o pasado que estaba ayudando a los investigadores mexicanos y suizos en el caso, pero al mismo tiempo hizo saber que actuar&iacute;a en forma independiente si hab&iacute;a sospechas de que se hubieran violado sus leyes nacionales.</P><P>
Hoy, Stern se&ntilde;al&oacute; que la investigaci&oacute;n independiente era necesaria para cubrir las &quot;lagunas&quot; que dejaba la imposibilidad de que los mexicanos y los suizos compartieran con Washington todas sus evidencias. Sin embargo, otra fuente gubernamental coment&oacute; que la decisi&oacute;n se tom&oacute; para tener la seguridad de que las indagaciones mexicana y suiza se est&aacute;n conduciendo con &quot;la celeridad que amerita el caso y que incluyan a todas las personas implicadas, incluso a ciudadanos estadunidenses&quot;.</P><P>
Hasta hace unas semanas, diversos funcionarios estadunidenses afirmaban que el Citibank no era blanco de ning&uacute;n tipo de investigaci&oacute;n federal, pero Stern indic&oacute; que &quot;obviamente est&aacute; dentro del &aacute;mbito de esta investigaci&oacute;n&quot;.</P><P>
No obstante, subray&oacute; que no se ha determinado que haya incurrido en nada ilegal al actuar como intermediario en las transacciones de Ra&uacute;l, y el portavoz del banco, Richard Howe, aclar&oacute; que la instituci&oacute;n est&aacute; cooperando plenamente con las autoridades federales.</P><P>
Para violar la ley, el Citibank tuvo que haber sabido que el origen de la fortuna de Salinas era dudoso o de fuentes inexplicables, y Stern se&ntilde;al&oacute; que hasta el momento nadie ha sugerido que el banco hubiera actuado de mala fe.</P><P>
</P><P>
LA INVESTIGACION DEL NEW YORK TIMES</P><P>
</P><P>
Los reporteros Anthony de Palma y Peter Truell, del New York Times, investigaron las transacciones hechas por el pol&iacute;tico mexicano en su pa&iacute;s y de ah&iacute; se concluye que las instrucciones de la oficina principal del Citibank en Nueva York a los empleados de la oficina del banco en M&eacute;xico fueron claras: no hagan preguntas.</P><P>
Durante 1993, cada tantas semanas un misterioso correo llegaba hasta el piso 16 del edificio de paredes de cristal que ocupa el Citibank en esta capital con un cheque de caja en pesos por un valor de entre tres y cinco millones de d&oacute;lares. Los cajeros aceptaban los cheques, que estaban a la orden de un subsidiario del Citibank, y convert&iacute;an las cantidades a d&oacute;lares. Posteriormente, el dinero se enviaba electr&oacute;nicamente a la matriz en Nueva York, que lo remit&iacute;a a cuentas en Suiza. Todo sin hacer preguntas.</P><P>
Aunque nadie en la oficina del Citibank en M&eacute;xico lo sab&iacute;a, el cliente que recurri&oacute; a esos m&eacute;todos para sacar del pa&iacute;s m&aacute;s de 80 millones de d&oacute;lares era Ra&uacute;l Salinas de Gortari, hermano mayor de Carlos Salinas de Gortari, por entonces Presidente de M&eacute;xico. Esas transacciones, descritas por investigadores mexicanos y otros familiarizados con ellas, son la parte medular de una investigaci&oacute;n que se lleva a cabo a trav&eacute;s de dos continentes y nueve pa&iacute;ses.</P><P>
Salinas, de 49 a&ntilde;os, se encuentra recluido en la prisi&oacute;n de m&aacute;xima seguridad de Almoloya, Estado de M&eacute;xico, pues se le acus&oacute; de malos manejos econ&oacute;micos y de ser el autor intelectSl del asesinato de un rival pol&iacute;tico.</P><P>
Seg&uacute;n la transcripci&oacute;n del interrogatorio que se le hizo en diciembre de 1995, de la que este diario obtuvo una copia, Ra&uacute;l Salinas dijo a los investigadores suizos que en 1989, poco despu&eacute;s de que su hermano llegara al poder, abri&oacute; cuentas bancarias en el extranjero con nombres falsos &quot;para evitar un esc&aacute;ndalo pol&iacute;tico&quot;.</P><P>
Pero eso fue antes de que supiera c&oacute;mo abrirse paso hacia el mundo secreto de las operaciones bancarias privadas, en el que los &quot;gerentes de relaciones&quot; de los bancos estadunidenses y europeos atienden a los clientes ricos, que les exigen al mismo tiempo discresi&oacute;n y atenci&oacute;n personal.</P><P>
Una vez que Salinas ingres&oacute; a ese mundo tan exclusivo, funcionarios de Citibank en Nueva York &quot;elaboraron toda una estrategia&quot; en la que no necesitaba ning&uacute;n alias, seg&uacute;n les dijo a los investigadores suizos. En vez de ello, los fondos se transfer&iacute;an a bancos europeos y se depositaban con los indetectables nombres de compa&ntilde;&iacute;as de paja de las islas Caim&aacute;n.</P><P>
Su gerente, Amy G. Elliott, manejaba todos los detalles y mov&iacute;a el dinero de un pa&iacute;s a otro en busca de las mejores tasas de inter&eacute;s, afirm&oacute;. Meses despu&eacute;s de haber sido encarcelado, acusado de asesinato, Elliott todav&iacute;a asesoraba a su esposa para que consolidara la fortuna de la familia en un fideicomiso en Europa.</P><P>
Todav&iacute;a no se sabe c&oacute;mo Ra&uacute;l Salinas amas&oacute; tanto dinero en tan poco tiempo. Si bien era uno de los empleados p&uacute;blicos mejor pagados de M&eacute;xico, nunca gan&oacute; oficialmente m&aacute;s de 190,000 d&oacute;lares anuales. Las autoridades mexicanas consideran que sus propiedades, que podr&iacute;an ser superiores a 200 millones de d&oacute;lares, se derivan de alg&uacute;n tipo de actividad ilegal, aunque no han especificado cu&aacute;l, y tambi&eacute;n han se&ntilde;alado que puede haber tenido cuentas en m&aacute;s de dos docenas de bancos estadunidenses.</P><P>
Varios funcionarios suizos analizan la posibilidad de que sus dep&oacute;sitos en ese pa&iacute;s sean confiscados. Inicialmente, los funcionarios estadunidenses sospechaban que el dinero ten&iacute;a relaci&oacute;n con el narcotr&aacute;fico, pero no ha surgido prueba alguna. &quot;&#161;No es dinero corrupto!&quot;, asever&oacute; Salinas durante la declaraci&oacute;n que rindi&oacute; ante los suizos.</P><P>
Salinas indic&oacute; que los fondos proven&iacute;an de una mezcla de cr&eacute;ditos, adelantos y operaciones financieras leg&iacute;timas, pero la fiscal&iacute;a mexicana dice que no ha presentado ninguna prueba de que ese tipo de operaciones hayan existido.</P><P>
Las leyes estadunidenses proh&iacute;ben a los bancos aceptar a sabiendas o hacerse de la vista gorda con los dep&oacute;sitos derivados de operaciones delictivas como el narcotr&aacute;fico.</P><P>
El Citibank y la mayor&iacute;a de los dem&aacute;s bancos exigen a sus funcionarios hacer un esfuerzo serio para averiguar datos de sus nuevos clientes y rastrear el origen de sus riquezas.</P><P>
En el caso de Salinas, el Citibank ten&iacute;a un cliente aficionado a la buena vida y con fama, aun entre los mexicanos normales, de ser un operador semioculto, due&ntilde;o de inexplicables riquezas.</P><P>
&quot;&#191;C&oacute;mo podr&iacute;a alguien de apellido Salinas depositar a su propio nombre millones de d&oacute;lares sin que nadie lo interrogase jam&aacute;s?&quot;, se pregunta Ronald K. Noble, ex subsecretario del Tesoro que dirige una fuerza de tarea internacional dedicada a combatir el lavado de dinero.</P><P>
Amy Elliott y su abogado se negaron a hacer comentario alguno. Tampoco quisieron informar qu&eacute; medidas se hab&iacute;an tomado para determinar la fortuna de Salinas o para garantizar que sus fuentes fueran leg&iacute;timas.</P><P>
El vocero del Citibank, Howe, mencion&oacute; que Elliott &quot;sigue siendo una empleada de buena posici&oacute;n&quot;. Interrogado acerca de si los funcionarios de alto nivel estaban conscientes de las cuentas de Salinas en los tres a&ntilde;os en los que fue su cliente, s&oacute;lo dijo que &quot;la gerencia corporativa no participaba en la apertura o manejo de esta cuenta en forma alguna&quot;.</P><P>
Pero hay aspectos m&aacute;s amplios en la relaci&oacute;n entre Salinas y el Citibank. En M&eacute;xico y en otros pa&iacute;ses, la preferencia de los ricos por depositar sus millones de d&oacute;lares en el extranjero afecta las econom&iacute;as y las monedas locales al propiciar la fuga de capitales. Eso, a su vez, eleva el costo de las mercanc&iacute;as importadas para los consumidores. Las tasas de inter&eacute;s suben y los gobiernos pagan m&aacute;s por los cr&eacute;ditos, obtenidos a veces de los mismos bancos que ayudaron a sacar esas fortunas del pa&iacute;s. Queda menos dinero para programas sociales y los ricos se han hecho m&aacute;s ricos a costa de los pobres y de la clase media.</P><P>
El sexenio de Carlos Salinas de Gortari empez&oacute; vacilante, entre acusaciones de fraude electoral generalizado. Pero el Presidente Salinas, joven economista con posgrado en Harvard, r&aacute;pidamente acab&oacute; con las dudas sobre su capacidad al ordenar el arresto del poderoso l&iacute;der del sindicato de trabajadores petroleros.</P><P>
Al consolidar su poder, Salinas hizo un esfuerzo muy evidente para combatir la corrupci&oacute;n. Durante su gobierno, la Secretar&iacute;a de Hacienda present&oacute; los primeros casos de evasi&oacute;n fiscal de los &uacute;ltimos 50 a&ntilde;os y reorganiz&oacute; el servicio de aduanas, famoso por su corrupci&oacute;n.</P><P>
A pesar de su corta estatura y la apariencia bonachona que le daban su calvicie y su sonrisa t&iacute;mida, impuso su voluntad pr&aacute;cticamente en todos los aspectos de la vida de M&eacute;xico. Sin embargo, tuvo problemas para controlar a su hermano Ra&uacute;l.</P><P>
Ra&uacute;l hab&iacute;a sido compa&ntilde;ero constante de Carlos cuando eran ni&ntilde;os y siguieron estando muy cercanos uno del otro en su vida adulta.</P><P>
Ra&uacute;l estudi&oacute; ingenier&iacute;a civil y planificaci&oacute;n en la Universidad Nacional Aut&oacute;noma de M&eacute;xico. Como su padre y sus hermanos, ingres&oacute; al servicio p&uacute;blico, pero sin distinguirse mucho.</P><P>
Se hizo famoso por su estilo extravagante de vida. A menudo se le ve&iacute;a acompa&ntilde;ado de bellas mujeres y pose&iacute;a una costosa cuadra de caballos para competencias ecuestres en Suiza y en Estados Unidos. Su sueldo en el gobierno era generoso: 190,000 d&oacute;lares anuales en un pa&iacute;s donde el salario m&iacute;nimo es de 3 d&oacute;lares diarios. No ten&iacute;a antecedentes como empresario.</P><P>
La edici&oacute;n 1989 del diccionario biogr&aacute;fico del gobierno de M&eacute;xico menciona su &uacute;nico empleo fuera del gobierno como &quot;ayudante&quot; en una empresa de ingenier&iacute;a, de 1970 a 1972.</P><P>
Para 1993, la publicaci&oacute;n londinense Informe Sobre M&eacute;xico y el TNLC se preguntaba cu&aacute;l ser&iacute;a el origen de la repentina riqueza de Ra&uacute;l Salinas. &quot;Todos suponen -dec&iacute;a- que Ra&uacute;l utiliz&oacute; su posici&oacute;n para desempe&ntilde;ar la ocupaci&oacute;n tradicional de un pariente del Presidente: hacer dinero&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Provocar Esc&aacute;ndalo Sobre la Virgen, Insensatez: MR
</h3><P></P><P>
<B>* No es Pertinente que Agite Conciencias el Clero, Se&ntilde;ala</P><P></B>
<B>* Manipulada y Ociosa, la Pugna Entre Jurisdicciones</P><P></B>
<B>* &quot;Los Fieles Quieren a la Guadalupana; Resp&eacute;tenlo&quot;</P><P></B>
</P><P>
<B>PATRICIA RUIZ</P><P></B>
</P><P>
Provocar esc&aacute;ndalo en los alegatos sobre la Virgen de Guadalupe es una insensatez. Ni es pertinente que el clero se convierta en agitador de las conciencias en momentos de crisis extrema ni es admisible una pugna entre jurisdicciones eclesi&aacute;sticas a todas luces circunstancial.</P><P>
Es un enfrentamiento manipulado, ocioso y hasta vulgar pero enmascarado bajo la oportunista excusa de las dudas de Schulenburg, dice Martha Robles durante una entrevista concedida a este diario.</P><P>
Estudiosa de las religiones, advierte un punto sustancial: el pueblo quiere a su Virgen y esto es lo que debe respetarse, porque la devoci&oacute;n no est&aacute; a debate. En medio del conflicto local, el Vaticano parece decirle al clero mexicano: &quot;Arr&eacute;glense como puedan pero no toquen el dogma&quot;.</P><P>
Ensayista, narradora, poeta y colaboradora de EXCELSIOR, Martha Robles en el estudio de su hermosa casa ubicada en la zona sur de la ciudad de M&eacute;xico acusa: &quot;Las autoridades eclesi&aacute;sticas no tienen derecho a distraer la atenci&oacute;n p&uacute;blica con sus querellas internas y menos a&uacute;n a exacerbar y explotar la devoci&oacute;n popular&quot;.</P><P>
De la bulla suscitada en estos d&iacute;as habr&aacute; que exigir cautela a las autoridades eclesi&aacute;sticas en pugna, a&ntilde;ade, &quot;porque de tal experiencia est&aacute; resultando fr&aacute;gil la estructura en que se apoya la fe secular y parece que esto no lo entienden Schulenburg ni otros prelados que comparten su juicio&quot;.</P><P>
Nuestra entrevistada, que, por cierto, se define &quot;no creyente en el sentido tradicional pero desde ni&ntilde;a descubr&iacute; mi pasi&oacute;n por lo sagrado&quot;, opina no ver ninguna ventaja en estas discusiones; las califica te&ntilde;idas del &quot;m&aacute;s sucio oportunismo&quot;. Sin embargo, pueden derivar en algo &uacute;til: quitarle el sello de &quot;intocable&quot; a lnvIglesia.</P><P>
As&iacute; contesta: &quot;Jam&aacute;s los mexicanos se han atrevido abiertamente a cuestionar la conducta de los sacerdotes. Ser&iacute;a saludable para la moral p&uacute;blica deslindar las necesidades econ&oacute;micas del clero de las de su misi&oacute;n evangelizadora&quot;.</P><P>
En este punto, la estudiosa universitaria engloba en un dato lo que es la entra&ntilde;a de la pelea entre los hombres eclesi&aacute;sticos: &quot;De ser medianamente cierta la cifra de 10 millones de d&oacute;lares mensuales obtenidos en la Bas&iacute;lica, deber&iacute;amos de escandalizarnos por sus resultados&quot;.</P><P>
Se explica: tal cantidad no ha financiado 5 escuelas por a&ntilde;o, no ha creado los hospitales m&aacute;s modernos del subdesarrollo, no ha becado cat&oacute;licos y devotos, ni tampoco ha emprendido otras obras para abatir la pobreza y el dolor que anima los ruegos de los peregrinos que llegan a la sede guadalupana devotamente.</P><P>
</P><P>
POR SUSTOS Y APUROS</P><P>
</P><P>
-Entonces &#191;a d&oacute;nde van a parar semejantes recursos que son producto de las limosnas?</P><P>
&quot;Hasta donde sabemos, se env&iacute;an directamente a la Santa Sede, lo que significa que el dinero del pobre se destina a las arcas del Vaticano y deber&iacute;a indignarnos en esta hora de pavorosa crisis&quot;.</P><P>
Lanza esta frase: &quot;El tributo de los desheredados debe ser para aliviarlos, no para continuar la ruta de las antiguas Indias coloniales&quot;.</P><P>
Y por la crisis, la Bas&iacute;lica ha incrementado sus caudales sin necesidad de... ninguna tarea evangelizadora. Nuestra entrevistada menciona los numerosos objetos de venta en el sagrado templo: misas, oraciones, promesas, ceras, talismanes, fetiches, medallas, oraciones, publicaciones y otros etc&eacute;teras m&aacute;s.</P><P>
A lo anterior, se agrega otro pormenor que Martha Robles conoce muy bien de los peregrinos: &quot;Si t&uacute; les preguntas cu&aacute;les son los dogmas de la Iglesia, no lo saben; ni tampoco sus verdades fundamentales&quot;. Es decir, que ignoran lo discutido y conclu&iacute;do en los Concilios del Vaticano y m&aacute;s a&uacute;n: ni siquiera se preguntan qu&eacute; significado tiene el que las apariciones, los santos y las im&aacute;genes no sean materia de fe.</P><P>
-&#191;Qu&eacute; es lo que conocen entonces?</P><P>
&quot;Que la Virgen de Guadalupe es Nuestra Se&ntilde;ora, la Protectora, la Virgencita. Saben que ante gustos, sustos y apuros deben acudir a sus pies en busca de amparo.</P><P>
&quot;En resumen, el pueblo cree en su Virgen mestiza y sus poderes sobrenaturales, pero conoce superficialmente el cuerpo moral, teol&oacute;gico y filos&oacute;fico de la Iglesia&quot;, consigna la tambi&eacute;n autora de los libros &quot;La sombra fugitiva&quot; y &quot;Espiral de voces&quot;.</P><P>
</P><P>
LA CORRUPCION DEL SENTIMIENTO</P><P>
</P><P>
En este escenario, a Guillermo Schulenburg pueden atribu&iacute;rsele otras obras tan perniciosas e igualmente semejantes a la provocada por su descr&eacute;dito en los asuntos guadalupanos y son los que apunta nuestra declarante: se le debe al abad la transformaci&oacute;n de la Bas&iacute;lica -que pas&oacute; de lo espiritual a lo mercantilista-. &quot;Lo que era un sagrario, se convirti&oacute; en un cepo&quot;; as&iacute; la nueva Bas&iacute;lica se construy&oacute; a modo de ambulatorio destinado al tr&aacute;nsito de masas para agilizar las visitas e incrementar el caudal.</P><P>
Para Martha Robles esto entra&ntilde;a &quot;una innegable corrupci&oacute;n del sentimiento popular&quot;, adem&aacute;s de reflejar que el abad Schulenburg &quot;es un hombre sin la suficiente sensibilidad para comprender la hondura del s&iacute;mbolo que s&oacute;lo atribuye a la personalidad de Juan Diego&quot;.</P><P>
Contrariamente a lo que piensa el com&uacute;n de la gente, al abad no se le puede cuestionar que haya transgredido el voto de pobreza, porque a decir de la narradora Robles, Guillermo Schulenburg pertenece al clero secular y sus miembros no hacen voto de pobreza (a diferencia de los franciscanos, jesuitas, carmelitas, mercedarios, agustinos); de tal modo que su enriquecimiento corresponder&aacute; s&oacute;lo a... su conciencia y a su confesor.</P><P>
Con las presentes apreciaciones vertidas en esta entrevista, Martha Robles termina el episodio de su &quot;Rogativa Guadalupana&quot;. Y ya para finalizar se le pregunta en raz&oacute;n de qu&eacute; la Bas&iacute;lica se ha erigido en el templo de los mexicanos, mientras la Catedral permanece apagada.</P><P>
&quot;La Bas&iacute;lica es la sede de la devoci&oacute;n; es el templo elegido por los mexicanos, el de su Virgen, Reina de M&eacute;xico y de las Filipinas y Emperatriz de Am&eacute;rica. Ah&iacute; se consagra la fe. La Catedral es, en cambio, la sede de los poderes eclesi&aacute;sticos. En ella se consagra el poder y los grandes rituales religiosos y pol&iacute;ticos, como los de Agust&iacute;n de Iturbide y Santa Anna&quot;.</P><P>
Con sus ademanes precisos y su voz sonora y de matices, la entrevistada sobre el tema guadalupano que trat&oacute; en seis art&iacute;culos de EXCELSIOR, remata: &quot;Entre la Catedral y la Bas&iacute;lica se ha tendido el verdadero dilema secular de la Iglesia: evangelizaci&oacute;n o poder temporal&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>El PRI y la Justicia
</h3><P></P><P>
<B>Signos Ominosos en el Firmamento</P><P></B>
</P><P>
<B>* Examen de la Agenda Moral de Estos D&iacute;as</P><P></B>
<B>* Desesperanza por el Liberalismo Econ&oacute;mico</P><P></B>
<B>* Gobierno y Sociedad, a Corregir el Rumbo</P><P></B>
</P><P>
<B>SERGIO GARCIA RAMIREZ</P><P></B>
</P><P>
Hacemos bien en examinar la justicia que se invoca en las procuradur&iacute;as y se administra en los tribunales. Conviene que se haga ese &quot;juicio de la justicia&quot;, objetivo y riguroso. Es necesario. Pero hay otra justicia de la que debiera hablarse m&aacute;s: la justicia social. Este otro &quot;juicio de la justicia&quot; llega m&aacute;s lejos: por ese conducto se enjuicia a la sociedad y al Estado. En &eacute;l participa un jurado irrecusable: los destinatarios de esa justicia, el jurado que integran los ciudadanos. Se trata, pues, de un verdadero juicio hist&oacute;rico, no menos objetivo y riguroso. Y esto es indispensable. Aqu&eacute;lla, la justicia de las procuradur&iacute;as y los tribunales, es el &aacute;rbol. La justicia social es el bosque.</P><P>
Ojal&aacute; que los &aacute;rboles no nos impidan ver el bosque.</P><P>
&#191;C&oacute;mo juzgar -a la luz de qu&eacute; justicia: la de los tribunales o la social- algunos hechos recientes? &#191;A qu&eacute; justicia remitiremos la demanda salarial de los maestros? &#191;A qu&eacute; justicia someteremos el asalto a un tren por la muchedumbre que sustrajo ma&iacute;z para aliviar -ya que no saciar- el hambre de familias desvalidas, que comienzan a estar desesperadas? &#191;C&oacute;mo entenderemos y resolveremos estos signos ominosos, nubes que vagan en un firmamento oscurecido? &#191;Ser&aacute;n lecci&oacute;n que nos alerte o pasar&aacute;n inadvertidos, a riesgo de que otros hechos vuelvan a inquietar nuestras conciencias y alterar -aunque sea un momento- la paz de la Rep&uacute;blica?</P><P>
Se podr&aacute; decir que las manifestaciones de los maestros no quebrantaron gravemente el orden p&uacute;blico, y que en todo caso habr&iacute;a que expedir reglamentos para regular las marchas y los plantones. Tambi&eacute;n se podr&aacute; sostener que la sustracci&oacute;n de ma&iacute;z pudiera justificarse como robo de &quot;fam&eacute;lico&quot;, y as&iacute; quedar&iacute;a excluida de la acci&oacute;n punitiva, aunque quedase incluida en la cr&oacute;nica de la desesperaci&oacute;n.</P><P>
Es cierto que se puede decir todo eso. Pero tambi&eacute;n es cierto que conviene mirar entre los &aacute;rboles que ocultan el bosque. Es ah&iacute; donde hay que advertir la naturaleza de estos acontecimientos y actuar en consecuencia. Conviene hacerlo por dos motivos: por juduicia y por prudencia. Si aqu&eacute;lla no nos convence, que &eacute;sta nos persuada; si no queremos ser justos, seamos, al menos, prudentes, cautelosos, precavidos. Sin embargo, creo que podemos y queremos ser justos. Serlo ha sido, en el largo recorrido de la historia, el prop&oacute;sito central de la naci&oacute;n mexicana. Llevamos doscientos a&ntilde;os intent&aacute;ndolo.</P><P>
Traigo a cuentas todo esto a prop&oacute;sito de la conferencia celebrada la semana anterior en el Partido Revolucionario Institucional, donde se examinaron algunos asuntos de las agenda pol&iacute;tica -pero tambi&eacute;n moral- de nuestros d&iacute;as. Participaron pri&iacute;stas y no pri&iacute;stas, en lo que result&oacute; ser, en general, una exposici&oacute;n franca y provechosa.</P><P>
Es plausible que en foros del PRI se haga el examen cr&iacute;tico de estos problemas y de la conducta del partido frente a ellos. Lo es, sobre todo, cuando se eleva y se escucha la voz de los pri&iacute;stas -los pri&iacute;stas, precisamente- que dejan el aplauso en receso para poner en juego la reflexi&oacute;n. Lo que ah&iacute; se diga en voz alta no hace sino reproducir, en mayor o menor medida, lo que dicen los militantes de esa organizaci&oacute;n pol&iacute;tica, siempre y en todas partes, en voz baja o a media voz. Esos militantes esperan que su partido reconozca y asuma las necesidades populares y promueva las soluciones que se requieren. En fin, esperan que haga lo que debe hacer un partido pol&iacute;tico con principios claros, compromisos ciertos y voluntad resuelta.</P><P>
Quienes participan en este g&eacute;nero de reuniones, no pueden pretender que sus diagn&oacute;sticos y propuestas prevalezcan a toda costa. No deben querer que unos dogmas, nuevos o viejos, ocupen el lugar que ocupan otros dogmas, aparentemente nuevos, pero en realidad antiguos. Deben aspirar, en cambio, a que no haya dogmas de ning&uacute;n g&eacute;nero y a que sus puntos de vista se oigan y se escuchen, se analicen y se debatan en la honrada reflexi&oacute;n de los correligionarios.</P><P>
Ahora bien, ser&iacute;a lamentable que esos esfuerzos de buena fe s&oacute;lo sirvieran para satisfacer una formalidad, y luego quedaran en palabras que se lleva el viento o en ponencias -m&aacute;s y m&aacute;s ponencias; miles de ponencias- que duermen la siesta en los archivos antes de agotar su recorrido en el incinerador. Es mejor -y menos costoso, a la postre- alimentar el fuego con le&ntilde;a.</P><P>
En la conferencia del PRI a la que ahora me refiero tambi&eacute;n se habl&oacute; de justicia social. Yo dir&iacute;a que ese fue el denominador com&uacute;n de todas las intervenciones, aunque variaran las perspectivas y las apariencias. Cuando se enjuicia la democracia o se examinan los asuntos sindicales, cuando se analiza la cultura o se aborda la participaci&oacute;n comunitaria en las decisiones pol&iacute;ticas, cuando se explora el papel y el destino de las nuevas generaciones o la situaci&oacute;n que guarda la mujer en esta sociedad, se est&aacute; hablando, en el fondo, de justicia. Este viejo tema es el nuevo tema de la naci&oacute;n mexicana. No ha pasado de moda y hoy se agiganta.</P><P>
En mi propia intervenci&oacute;n observ&eacute; que la Constituci&oacute;n mexicana sigue siendo -por encima de reformas leves y graves, ben&eacute;ficas o mal&eacute;ficas- un proyecto de justicia social estipulado por la Revoluci&oacute;n Mexicana. Esa es la herencia que se puso en las manos del partido pol&iacute;tico que desde 1929 comenz&oacute; a llamarse revolucionario. Esa es la resposabilidad que expresamente asumi&oacute; el partido que desde esa fecha ha gobernado a M&eacute;xico. Esa es la doctrina de su militancia. Ese es, en fin, el mandato directo y preciso para la acci&oacute;n de ese partido como respuesta al voto confiado del pueblo mexicano.</P><P>
La justicia social -se&ntilde;al&eacute; en la conferencia- ha sido una bandera constante de aquel partido en sus diversas etapas, expresada de diferente manera. Est&aacute; en su ra&iacute;z y en su conciencia. Tambi&eacute;n en su divisa. El PRI no puede llegar al siglo XXI con una divisa del XIX, por respetable y progresista que &eacute;sta haya sido cuando debi&oacute; serlo: hace ciento cuarenta a&ntilde;os. El liberalismo econ&oacute;mico -con cualquier apellido que le acomodemos-pudo ser una esperanza hace todos esos a&ntilde;os; hoy, en M&eacute;xico, es factor de desesperanza. Por eso el Partido Revolucionario Institucional debe recuperar el concepto y la exigencia que le son caracter&iacute;sticos: justicia social.</P><P>
Cualquier consideraci&oacute;n sobre la justicia o la injusticia debe fundarse en la realidad. De lo contrario estar&iacute;amos hablando de una sociedad &quot;imaginaria&quot; o &quot;estipulada&quot;, no de nuestra verdadera sociedad. En la conferencia del PRI, David Ibarra mencion&oacute; una parte de esa realidad.</P><P>
La tasa de desempleo abierto -record&oacute; Ibarra- ha crecido entre 1992 y 1995, hasta situarse alrededor de 6 por ciento; la poblaci&oacute;n desocupada sumada a la que percibe salarios inferiores al m&iacute;nimo, resulta superior a 12 por ciento de la fuerza de trabajo, y la desocupaci&oacute;n parcial -menos de 35 horas de trabajo por semana- fluct&uacute;a alrededor de 20-25 por ciento de la propia fuerza de trabajo. En conjunto, la poblaci&oacute;n pobre, que alcanza cifras de alrededor de 40 millones de personas, contin&uacute;a ascendiendo en n&uacute;meros absolutos y dej&oacute; de ser un fen&oacute;meno rural para extenderse r&aacute;pidamente a los centros urbanos. Entre 1982 y 1995, el gasto federal en educaci&oacute;n por alumno cay&oacute; 26 por ciento en t&eacute;rminos reales. Casi 50 por ciento de la poblaci&oacute;n mexicana -sigui&oacute; diciendo- no alcanza los est&aacute;ndares m&iacute;nimos en materia de alimentaci&oacute;n. En 1994 se registraron 1.6 millones de ni&ntilde;os en condiciones de desnutrici&oacute;n. Anualmente mueren alrededor de 100 mil por la misma causa.</P><P>
Aunque el conferenciante cita las fuentes de su informaci&oacute;n, que responder&iacute;an por ella, pudiera haber quienes consideren que esas cifras son incre&iacute;bles o discutibles. Si este es el caso, cualquier observador puede optar por otro m&eacute;todo para conocer la realidad: interpelar a la realidad misma en el seno de su propia familia, en su m&aacute;s estrecha circunstancia, en la comunidad de sus amigos y colegas, en cada esquina de esta ciudad y en cada ciudad de esta naci&oacute;n. El observador no podr&aacute; establecer cifras y porcentajes exactos. Pero podr&aacute; extraer de su experiencia cotidiana y personal una conclusi&oacute;n razonable, que tambi&eacute;n ser&aacute; una conclusi&oacute;n estremecedora. &#191;Qui&eacute;n no ha hecho, por lo menos alguna vez, este ejercicio inquietante? &#191;Y cu&aacute;ntos son los que adem&aacute;s de hacer el ejercicio reflexivo han vivido -o viven, sin tregua todav&iacute;a- la dura experiencia en la que se nutre aquella conclusi&oacute;n?</P><P>
Si esa es la &quot;hoja de servicios&quot; de nuestra econom&iacute;a, es evidente que el PRI, el gobierno y la sociedad deben hacer algo -o mucho, much&iacute;simo- para corregir el rumbo e incorporar a la hoja otro g&eacute;nero de resultados. Sin esos nuevos resultados, &#191;podr&aacute; el PRI conservar el voto de la mayor&iacute;a?</P><P>
Por eso me parece que Santiago O&ntilde;ate tuvo raz&oacute;n cuando coment&oacute; que &quot;debemos asumirnos como un partido que toma partido&quot;, y que en este espacio se injerta &quot;el problema de los derechos sociales que nos vincula a la justicia social&quot;. Interesante discurso &eacute;ste, en boca del presidente del PRI. Me vuelvo a preguntar, como lo hice en otro art&iacute;culo publicado aqu&iacute;: &#191;se trata solamente del antiguo discurso -una reminiscencia de la era de los dinosaurios, como algunos gustan decir- o ya es el nuevo discurso del PRI? Si es esto &uacute;ltimo, &#191;encabezar&aacute; el Partido Revolucionario Institucional el movimiento en favor de la justicia social, sin estridencia ni demagogia, pero sin pausa ni claudicaci&oacute;n?</P><P>
El PRI debe pensar en su todav&iacute;a incierta XVII Asamblea -una verdadera encrucijada- como la oportunidad de iniciar otro cap&iacute;tulo de su historia, precisamente cuando la naci&oacute;n mexicana abre un nuevo cap&iacute;tulo de la suya. Ser&iacute;a deplorable que mientras esto sucede, aquello no ocurriera. Y adem&aacute;s de deplorable, ser&iacute;a riesgoso para ese partido. Si el pueblo atrapado en la crisis m&aacute;s grave de s 1historia moderna -una crisis primero econ&oacute;mica, despu&eacute;s pol&iacute;tica, no al rev&eacute;s- quiere y necesita soluciones suficientes y oportunas, es decir, soluciones de fondo, el partido que a&uacute;n representa a la mayor&iacute;a de los electores no puede cambiarlas por ponencias; no puede sustituirlas por discursos; y sobre todo, no puede ignorarlas.</P><P>
Est&aacute;n a la vista las pr&oacute;ximas elecciones generales. Tambi&eacute;n lo est&aacute;n las pr&oacute;ximas generaciones. No se trata de ganar aqu&eacute;llas a cambio de perder &eacute;stas. Un partido pol&iacute;tico debe advertir que el futuro es uno solo, desarrollado en dos episodios: el de los comicios llega primero. Si el PRI lo sortea con acierto, podr&aacute; asumir el siguiente, a t&iacute;tulo de protagonista, no de opositor.</P><P>
La &uacute;nica forma de hacer ambas cosas es o&iacute;r, atender, secundar las exigencias del pueblo; hacer de ellas bandera de partido y de gobierno. Si el partido asume esa determinaci&oacute;n desde ahora -y la proclama en su XVII Asamblea-podr&iacute;a colocarse en el rumbo debido para emprender la dura prueba que afrontar&aacute; en 1997.</P><P>
Es preciso poner manos a la obra, para que no haya maestros que reclamen en las calles sus salarios, ni indigentes que sustraigan ma&iacute;z de un tren de carga. Es necesario que esto no suceda m&aacute;s, como consecuencia de la justicia social que lo evite, no apenas como efecto de un bando de polic&iacute;a o de un servicio de custodia que lo impidan. As&iacute; amainar&aacute;n los vientos que soplan.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Surgen Nuevas Evidencias de los Despojos de Ra&uacute;l Salinas</P><P></B>
<B>* GOM, Bonilla, Rojas y Lim&oacute;n ya Deben Resolver Problemas</P><P></B>
<B>* Sufri&oacute; EU su Primera Gran Derrota Diplom&aacute;tica en la OEA</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Como vieja herida que vuelve a sangrar, el asunto de las correr&iacute;as de Ra&uacute;l Salinas de Gortari se instala una vez m&aacute;s como inevitable tema de reflexi&oacute;n en el escenario pol&iacute;tico nacional que, por lo dem&aacute;s, se ve afectado -es dif&iacute;cil establecer qu&eacute; tanto- por un singular debate que en otras condiciones hubiera sido virtualmente imposible de pensar en un pa&iacute;s como M&eacute;xico.</P><P>
Nos referimos, desde luego, a las insinuaciones sobre una eventual renuncia del titular del Ejecutivo Federal a su encargo para crear un escenario tan descabellado como potencialmente doloroso para el pa&iacute;s.</P><P>
El affaire Ra&uacute;l Salinas parece destinado a agotar todas las reservas posibles de la capacidad de asombro del pa&iacute;s en su conjunto. Los detalles revelados esta semana por The New York Times a prop&oacute;sito del trato especial dado a las transferencias del hermano del ex Presidente por el Citibank, m&aacute;s all&aacute; de que sean o no constitutivos de delitos conforme al derecho estadunidense o mexicano, dejan ver con dram&aacute;tica y dolorosa precisi&oacute;n los alcances de la org&iacute;a del despojo y la exacci&oacute;n de recursos en la que el ex directivo de la Compa&ntilde;&iacute;a Nacional de Subsistencias Populares estuvo involucrado durante los a&ntilde;os dorados del gran poder de su hermano.</P><P>
A lo expuesto por el Times neoyorquino habr&iacute;a que agregar, de cualquier modo, lo que resulte de las investigaciones que desarrolla en estos momentos el Departamento de Justicia de Estados Unidos para tratar de establecer la naturaleza de los nexos de Ra&uacute;l Salinas con algunos de los m&aacute;s importantes narcotraficantes, Juan Garc&iacute;a Abrego entre ellos, as&iacute; como el alcance de la sociedad entre Ra&uacute;l y otro hermano de triste recuerdo, el hermano de Jos&eacute; Francisco, Mario Ruiz Massieu, cliente favorito de bancos texanos que ve&iacute;an crecer como espuma las cuentas en la que el ex subprocurador depositaba millones y millones de d&oacute;lares, que ser&iacute;an producto -ni m&aacute;s ni menos- que de estas turbias redes delincuenciales enquistadas, simbolizadas con las estructuras del poder pol&iacute;tico en M&eacute;xico.</P><P>
En cualquiera de los casos este es un asunto de sobra conocido y comentado y no hay razones de fondo que nos permitieran suponer que en realidad podemos confiar en un esclarecimiento comedido de cuestiones tan graves y delicadas como estas pues, como ya sabemos, mucha de su soluci&oacute;n depende en primer&iacute;sima instancia de la no siempre transparente pol&iacute;tica estadunidense hacia M&eacute;xico, herida en los d&iacute;as que vivimos por la &quot;indisciplina&quot; del patio trasero de la Rep&uacute;blica Imperial que se ha negado a validar la torcida &quot;ley&quot; Helms-Burton como estrategia de presi&oacute;n contra Cuba y contra el conjunto de las naciones del mundo que ya remojan sus barbas debido a los contenidos de la insidiosa ley del Congreso estadunidense.</P><P>
El tema central, sin embargo, es el de los rumores, no menos insidiosos y preocupantes que insisten en hacer de Ernesto Zedillo un Presidente d&eacute;bil pr&oacute;ximo a presentar su dimisi&oacute;n al cargo ante el Congreso de la Uni&oacute;n.</P><P>
El rumor, como muchos de los que conocemos en estos d&iacute;as que corren, es el resultado inobjetable de una &eacute;poca marcada por la desaz&oacute;n y la zozobra, pero quienes lo promueven parecen empe&ntilde;ados en no reconocer los costos potenciales de una determinaci&oacute;n de esa naturaleza, as&iacute; como el riesgo que podr&iacute;a traer para la vida institucional de M&eacute;xico y para la vida cotidiana de millones de personas, para no mencionar -desde luego- la zozobra que tambi&eacute;n inundar&iacute;a a los mercados financieros nacionales e internacionales ante una situaci&oacute;n de esa naturaleza en M&eacute;xico.</P><P>
</P><P>
&#191;SOLUCION?</P><P>
</P><P>
Quienes promueven esta &quot;soluci&oacute;n&quot; a los problemas del pa&iacute;s pierden de vista con demasiada facilidad el tema de los costos pol&iacute;ticos, econ&oacute;micos, financieros y diplom&aacute;ticos que una situaci&oacute;n como esa le traer&iacute;a a M&eacute;xico.</P><P>
En un arrebato pierden de vista incluso la experiencia que ya M&eacute;xico vivi&oacute; en el periodo 1928-34 y el alt&iacute;simo costo pol&iacute;tico que tuvo para el pa&iacute;s el asesinato de Obreg&oacute;n, as&iacute; como la posterior renuncia de Pascual Ortiz Rubio, sin perder de vista el hecho de que ante situaciones como esa, el &uacute;nico soporte del sistema pol&iacute;tico puede serlo o el caudillo (inexistente en estos momentos), o lo que ser&iacute;an los sectores duros y no institucionalizados de las Fuerzas Armadas.</P><P>
Quienes en distintos foros apuestan o lucubran en torno a una posibilidad como la que consideramos ahora, pierden de vista, adem&aacute;s, el hecho de que Ernesto Zedillo est&aacute; lejos de ser el &quot;usurpador&quot; que, por ejemplo, el Partido Acci&oacute;n Nacional ha afirmado que es Zedillo. Es un Presidente revestido de la m&aacute;s objetiva e indiscutible legitimidad electoral que la historia del pa&iacute;s registre, por lo menos en los &uacute;ltimos 40 a&ntilde;os.</P><P>
Su elecci&oacute;n, m&aacute;s all&aacute; de los juegos ret&oacute;ricos de quienes dicen que lo van a sacar de Los Pinos, ha sido la m&aacute;s transparente en mucho tiempo. Si no tuvieron la determinaci&oacute;n para hacer una campa&ntilde;a electoral en serio, esos grupos mejor ser&iacute;a que guardaran silencio. &#191;Qu&eacute; les hace pensar, por ejemplo, a los panistas que en Villahermosa recuperaron el discurso radical e intransigente de los miembros del Foro Democr&aacute;tico, que si en 1994 no estaban listos para hacerse cargo del pa&iacute;s lo est&aacute;n ahora?</P><P>
Que no se olviden que ese era el argumento con el que t&iacute;midamente trataban de justificar, &quot;soto voce&quot;, las cr&iacute;ticas que se hac&iacute;an a la conducta err&aacute;tica de su candidato presidencial.</P><P>
Llama la atenci&oacute;n que en este contexto la conducta del Partido de la Revoluci&oacute;n Democr&aacute;tica haya sido mucho m&aacute;s madura e inteligente. Capaz, sobre todo, de comprender que no s&oacute;lo es descabellado pensar que la soluci&oacute;n de los problemas del pa&iacute;s pasa por la renuncia del titular del Ejecutivo, sino que el costo pol&iacute;tico de una decisi&oacute;n como &eacute;sa ser&iacute;a mucho mayor que el que un pa&iacute;s como M&eacute;xico est&aacute; en condiciones de enfrentar.</P><P>
Decir esto no es equivalente a desdecirnos de las cr&iacute;ticas que en m&aacute;s de una ocasi&oacute;n hemos formulado aqu&iacute; de decisiones de la actual administraci&oacute;n. Una cosa es cuestionar conductas, lenguajes gestuales e incluso la filosof&iacute;a que inspira la conducta de algunos colaboradores del titular del Ejecutivo y otra muy distinta ser&iacute;a la de apostar porque M&eacute;xico repitiera errores que ya vivimos como experiencia colectiva a principios del presente siglo.</P><P>
</P><P>
INSTITUCIONALIDAD</P><P>
</P><P>
El asunto de fondo en el actual contexto nacional no es el de lastimar el de por s&iacute; sensible edificio institucional mexicano, sino el de encontrar a la brevedad posible f&oacute;rmulas de entendimiento en el plano pol&iacute;tico que resuelvan viejas e indeseables tensiones en el sistema, as&iacute; como definir de manera conjunta un nuevo modelo de desarrollo econ&oacute;mico que, considerando los beneficios objetivos de la apertura comercial y la disciplina fiscal, sea capaz de distribuir de mejor manera los beneficios de ese tipo de mecanismos, as&iacute; como -sobre todo- que sea capaz de redistribuir la carga del ajuste fiscal en una situaci&oacute;n como la que enfrentamos ahora.</P><P>
No es, desde luego, el de generar m&aacute;s inestabilidad o de multiplicar los motivos de zozobra, sino precisamente, es el de avanzar en la l&oacute;gica de la institucionalizaci&oacute;n que, m&aacute;s all&aacute; del discurso socarr&oacute;n y convenenciero del jefe m&aacute;ximo de la Revoluci&oacute;n Mexicana alogendir su cuarto informe de gobierno el 1&aacute; de septiembre de 1928, es la &uacute;nica v&iacute;a que garantiza la soluci&oacute;n de los muchos problemas que, como naci&oacute;n enfrentamos.</P><P>
Abrir la puerta a un ciclo de desestabilizaci&oacute;n en el pa&iacute;s, as&iacute; fuera en nombre de la democracia o el bienestar de las clase populares, ser&iacute;a tanto como promover un suicidio colectivo que, finalmente, no resolviera los problemas de fondo del pa&iacute;s y que s&oacute;lo agudizar&iacute;a las dificultades que enfrentamos ahora.</P><P>
Pensemos, por ejemplo, en los casos de naciones como Uruguay, Argentina, Brasil o Paraguay que tuvieron que sufrir por la presencia de gobiernos de supuesta &quot;salvaci&oacute;n nacional&quot; que al poco tiempo terminaron demostrando que ni eran de salvaci&oacute;n ni eran en realidad gobiernos, pues a sus pueblos s&oacute;lo les llevaron muerte y encono.</P><P>
Ciertamente es posible sacar a colaci&oacute;n el tema de la experiencia chilena, la cual resulta particularmente simp&aacute;tica para algunos grupos de empresarios mexicanos que ven con envidia los logros que objetivamente logran sus colegas andinos en estos momentos; sin embargo, habr&iacute;a que recordar de nueva cuenta el precio en sangre, muerte y dolor que miles de familias chilenas debieron pagar para hacer frente a una situaci&oacute;n como esa.</P><P>
El espejo de los reg&iacute;menes de &quot;salvaci&oacute;n nacional&quot;, en ninguno de los casos es atractivo.</P><P>
</P><P>
TIEMPO DE ACTUAR</P><P>
</P><P>
Sin embargo ser&iacute;a importante que enfrentados a una situaci&oacute;n como la que objetivamente inunda las p&aacute;ginas de diarios y revistas del pa&iacute;s, as&iacute; como los tiempos de un n&uacute;mero creciente de noticiarios radiof&oacute;nicos, los m&aacute;s altos funcionarios de la administraci&oacute;n Zedillo se pusieran las pilas, dejaran de fantasear con sus propios futuros pol&iacute;ticos personales e hicieran un esfuerzo honesto por resolver muchos de los problemas que est&aacute;n al alcance de su mano.</P><P>
Es el caso, por ejemplo, de Guillermo Ortiz, palad&iacute;n de los banqueros que insisten en explicar todo lo que sucede en su sector en funci&oacute;n de la mala fe de los periodistas sin advertir que, objetivamente, situaciones como las que se vivieron en Monterrey a prop&oacute;sito del asalto a un tren cargado de productos b&aacute;sicos y del encono de los deudores de la banca que le impidieron asistir a una reuni&oacute;n del Instituto Mexicano de Ejecutivos de Finanzas, son pruebas objetivas de problemas que se acumulan en la dependencia a su cargo sin que, de su parte, haya la capacidad para enfrentar eficazmente una situaci&oacute;n que amenaza con desbordarlo.</P><P>
Es el caso tambi&eacute;n de personas como Javier Bonilla, el secretario del Trabajo que parece haber optado por hacer como que no existe, no sabemos si por su participaci&oacute;n en la empresa de exacci&oacute;n de las riquezas nacionales encabezada por Ra&uacute;l Salinas de Gortari o por alguna raz&oacute;n que no est&aacute; dispuesto a esclarecer.</P><P>
Ni qu&eacute; decir del secretario de Desarrollo Social, Carlos Rojas, que despu&eacute;s de ser una de las estrellas del salinismo ha optado por una actitud de tan bajo perfil que env&iacute;a un mensaje a la opini&oacute;n p&uacute;blica tan dif&iacute;cil de descifrar que deja la impresi&oacute;n de que no existe en la administraci&oacute;n Zedillo una pol&iacute;tica de desarrollo social que sirviera para paliar, por lo menos, los estragos causados por la situaci&oacute;n que enfrenta el pa&iacute;s.</P><P>
Y es tambi&eacute;n, tristemente, la actitud de un secretario de Estado, como Miguel Lim&oacute;n Rojas, de quien no se pueden formular cr&iacute;ticas agrias o c&aacute;usticas, pero que en una situaci&oacute;n tan dif&iacute;cil como la que enfrenta su sector, parece estar afectado por un temor injustificado a ejercer su papel como funcionario de primer nivel que es. El gabinete en su conjunto tendr&iacute;a que apreciar las virtudes del desempe&ntilde;o pol&iacute;tico no como un pasivo propio de un sistema pol&iacute;tico como el mexicano, sino como un activo de cualquier sistema pol&iacute;tico, especialmente de aquellos enfrentados a una severa crisis como la que ataca al pa&iacute;s en estos momentos.</P><P>
Cualquier l&iacute;der pol&iacute;tico de naciones en tiempos de crisis, hace uso de los recursos de la pol&iacute;tica precisamente para salvar aquellas lagunas que la econom&iacute;a u otros saberes t&eacute;cnicos no logran resolver por ellos mismos. Es el caso de Franklin Delano Roosevelt, proponiendo a la sociedad estadunidense el &quot;New Deal&quot; a partir de la idea de que a lo &uacute;nico que hab&iacute;a que tener miedo es al miedo mismo, o de Winston Churchill o Charles de Gaulle convocando a sus connacionales a resistir el embate del totalitarismo nazifascista o de Konrad Adenauer para hacer de Alemania una naci&oacute;n democr&aacute;tica integrada plenamente a la Europa de la postguerra.</P><P>
Es la historia de los hombres de la Reforma y de la Revoluci&oacute;n en M&eacute;xico, de ah&iacute; que en reiteradas ocasiones hayamos escrito en estos espacios que gobernar es comunicar.</P><P>
&#191;Qu&eacute; habr&iacute;a sido del Estados Unidos de Roosevelt sin la argumentaci&oacute;n del &quot;no temer m&aacute;s que al miedo mismo&quot; o de su discurso sobre las cuatro libertades con que catapult&oacute; la participaci&oacute;n de ese pa&iacute;s en la Segunda Guerra Mundial? &#191;Qu&eacute; de la Francia de la guerra y la postguerra sin las intervenciones sistem&aacute;ticas, reiteradas, en ocasiones abusivas del &quot;general micr&oacute;fono&quot;, Charles de Gaulle, primero en las frecuencias de la BBC y posteriormente en las de la de radio gala?</P><P>
Ser&iacute;a el tiempo que algunos de esos funcionarios reconocieran que la conducta c&iacute;nica o la permanente condena a los medios de comunicaci&oacute;n como part&iacute;cipes de una conspiraci&oacute;n dise&ntilde;ada en su contra, son v&iacute;as est&eacute;riles que no contribuyen en modo alguno a la soluci&oacute;n de los grandes problemas del pa&iacute;s y que s&oacute;lo hacen m&aacute;s dif&iacute;cil su propia gesti&oacute;n.</P><P>
Si existen &aacute;reas sensibles de la administraci&oacute;n p&uacute;blica con problemas tan graves para comunicarse, para mostrar y demostrar lo que como gobierno se hace, es el tiempo de actuar y solucionar esas fallas y ello no quiere decir necesariamente que se apueste a la remoci&oacute;n de esos funcionarios, sino que ser&iacute;a importante que esos y otros funcionarios reconocieran lo importante que es actuar ahora. Sin embargo, el problema para la administraci&oacute;n Zedillo no es s&oacute;lo el de enfrentar las consecuencias de las ineficiencias o temores de algunos de sus colaboradores, sino tambi&eacute;n el de enfrentar la mala fe de quienes, desde la m&aacute;s profunda deslealtad, alientan campa&ntilde;as en su contra. Esta actitud es del todo reprobable y quienes la promueven tendr&iacute;an que comprender desde ahora que la opini&oacute;n p&uacute;blica es lo suficientemente inteligente para advertir qui&eacute;nes son los que de esa manera act&uacute;an.</P><P>
</P><P>
&#161;NUNCA ENGA&Ntilde;ARE AL PUEBLO!</P><P>
</P><P>
La legitimidad del titular del Ejecutivo est&aacute; fuera de toda duda y m&aacute;s le valdr&iacute;a aprender a esos grupos a jugar con reglas verdaderamente democr&aacute;ticas, sin suplicar a las puertas de Los Pinos por la intervenci&oacute;n salvadora del Presidente de la Rep&uacute;blica para despu&eacute;s quejarse de un presidencialismo que ellos mismos alientan. Son juegos perversos e inmorales, juegos que el pa&iacute;s repudia y que la administraci&oacute;n Zedillo debe enfrentar con vigor, sabedora de que le asiste una incuestionable legitimidad democr&aacute;tica y, sobre todo, la raz&oacute;n hist&oacute;rica.</P><P>
A este respecto, en su gira por el Estado de M&eacute;xico, el Ejecutivo Federal se&ntilde;al&oacute; que su gobierno est&aacute; sustentado en la elecci&oacute;n del pueblo. De ah&iacute; que, luego de los duros meses de soportar la parte m&aacute;s grave de la crisis, la actual administraci&oacute;n se haya comprometido en lograr una mayor justicia y prosperidad, tarea de gran envergadura y que como revertir los efectos de la crisis no es una tarea que se pueda cumplir de un d&iacute;a para otro; pero m&aacute;s all&aacute;, el Primer Mandatario se&ntilde;al&oacute; que es una encomienda en la que no se acepta ni el enga&ntilde;o y menos a&uacute;n, la demagogia.</P><P>
Esta &uacute;ltima parte es nodal en el discurso presidencial, el desterrar la demagogia como pr&aacute;ctica, sin duda nociva, en la medida que implicar&iacute;a fincar falsas ilusiones, &quot;porque el peor da&ntilde;o que se le puede hacer a un pueblo es enga&ntilde;arlo&quot;.</P><P>
De tal suerte, el compromiso de la actual administraci&oacute;n es conservar la verdad pese a las adversidades, lo que podr&iacute;a observarse como una forma de subir los bonos de credibilidad entre la sociedad.</P><P>
</P><P>
ESTADOS UNIDOS PIERDE UNA PELEA EN LA OEA</P><P>
</P><P>
Estados Unidos sufri&oacute; en la Organizaci&oacute;n de Estados Americanos (OEA) su primera gran derrota diplom&aacute;tica a causa de su porfiado esfuerzo por tratar de imponer al mundo la Ley Helms-Burton. No ser&aacute; su &uacute;nico rev&eacute;s de este g&eacute;nero. Es probable que la historia se repita en la ONU y en la Organizaci&oacute;n Mundial de Comercio.</P><P>
Es quiz&aacute; la primera vez en la historia de la OEA en que Washington sufre un fracaso tan contundente. Es ir&oacute;nico, por otra parte, que sea la OEA, un organismo que Estados Unidos utiliz&oacute; eneul pasado para sancionar a Cuba, la que ahora sirva como medio para propinar un golpe pol&iacute;tico a la Casa Blanca en un asunto vinculado a Cuba.</P><P>
Como es sabido, en Panam&aacute;, por 32 votos a favor y uno en contra (el de Estados Unidos) la asamblea general de la OEA decidi&oacute; que el Comit&eacute; Jur&iacute;dico del organismo panamericano dictaminara sobre la validez de la Ley Helms-Burton a la luz del derecho internacional, lo que en el lenguaje diplom&aacute;tico significa que la casi mayor&iacute;a absoluta de los estados del continente rechazan dicha ley por su car&aacute;cter extraterritorial e ir a contrapelo, como dir&iacute;a el canciller Angel Gurr&iacute;a, de los esfuerzos en pro de que el comercio y la inversi&oacute;n sean cada vez m&aacute;s libres.</P><P>
Harriet Babbit, la delegada estadunidense ante la OEA, reaccion&oacute; con ira y furia. Acus&oacute; a los diplom&aacute;ticos latinoamericanos de cobardes y de carecer de coraje para denunciar a la dictadura de Fidel Castro.</P><P>
No formaba parte del temario pero la Ley Helms-Burton se convirti&oacute; en el punto principal del debate en la reuni&oacute;n de la OEA.</P><P>
El domingo, con declaraciones informales el canciller Gurr&iacute;a abri&oacute; el fuego y le sigui&oacute; Canad&aacute;. Pero en forma oficial, la Helms-Burton fue denunciada el martes por los ministros de Relaciones Exteriores de la OEA con la excepci&oacute;n, naturalmente, de Estados Unidos.</P><P>
Los representantes del gobierno de Estados Unidos que asistieron a la junta de la OEA, como Strobe Talbott, subsecretario de Estado, y Thomas McLarthy, asesor presidencial, trataron de suavizar la tormenta que se avecinaba. McLarthy repiti&oacute; lo que aqu&iacute; ha dicho el embajador James Jones en reiteradas ocasiones: &quot;seguiremos adelante y es nuestra intenci&oacute;n... minimizar el efecto nocivo (de la Helms-Burton) en nuestros aliados&quot;.</P><P>
Sin embargo, los diplom&aacute;ticos estadunidenses no pudieron evitar que toda Am&eacute;rica Latina y no latina hiciera causa com&uacute;n contra la mencionada ley. En cierto modo fueron tomados por sorpresa y la molestia y el desagrado con que reaccionaron tambi&eacute;n fue inesperado. Pocas veces Estados Unidos se ha quedado tan solo en la OEA.</P><P>
Desde luego, este es s&oacute;lo un triunfo pol&iacute;tico para la regi&oacute;n, porque ninguna resoluci&oacute;n de la OEA podr&aacute; evitar que se aplique la Ley Helms-Burton.</P><P>
Estados Unidos est&aacute; pagando los costos diplom&aacute;ticos de su empecinamiento por poner en marcha una ley que ha merecido la condena mundial.</P><P>
La agenda de la OEA comprende la lucha contra el narcotr&aacute;fico, la pobreza, la corrupci&oacute;n, el terrorismo y en pro del libre comercio.</P><P>
Es el nuevo temario de la OEA, el mismo que se ha examinado desde principios de la d&eacute;cada de 1990 y sobre el que ha habido pocos progresos en los campos multilateral y bilateral.</P><P>
Ahora se le est&aacute; dando menos importancia al tema de la democracia y a los caminos para defenderla, tras la insistencia de Estados Unidos en crear un fuerza interamericana dedicada a restablecer el orden constitucional donde &eacute;ste se hubiera roto. Semejante iniciativa fue vista con recelo por pa&iacute;ses como M&eacute;xico porque la juzgaron como instrumento intervencionista. Sin embargo, en el caso de Hait&iacute;, Washington se sali&oacute; con la suya al invadir a esa isla para reinstalar en la presidencia a Jean Bertrand Aristide.</P><P>
</P><P>
PROPUESTA DEL PT</P><P>
</P><P>
En su tercer d&iacute;a de visita oficial a Cuba la Comisi&oacute;n Pol&iacute;tica Nacional del Partido del Trabajo de M&eacute;xico, dijo al secretario general del Partido Comunista cubano, Jos&eacute; Balaguer, que lo que sigue despu&eacute;s del golpe de la OEA a la Helms-Burton, es la promoci&oacute;n de un tratado jur&iacute;dico mundial para evitar que ninguna naci&oacute;n se abrogue el derecho de legislar extraterritorialmente para agredir a otras naciones, informa nuestro enviado, Manuel Noguez.</P><P>
Al t&eacute;rmino de la reuni&oacute;n con Balaguer, Alejandro Gonz&aacute;lez Y&aacute;&ntilde;ez, Alberto Anaya y Jos&eacute; Narro C&eacute;spedes, integrantes de la CPN del PT, indicaron que informar&aacute;n al Congreso de la Uni&oacute;n de M&eacute;xico y al Presidente Ernesto Zedillo para presionar en ese sentido ante los foros internacionales.</P><P>
Durante la reuni&oacute;n, en su oficina ubicada en la Plaza de la Rep&uacute;blica de La Habana, Jos&eacute; Balaguer se&ntilde;al&oacute; que una cosa indiscutible en la controversia internacional de la Helms-Burton es la ceguera de Estados Unidos y la necedad de acabar con Cuba. &quot;Si la ley es aceptada por el mundo, estar&iacute;amos permitiendo que Estados Unidos influya en nuestros asuntos internos y lo apuntalar&iacute;amos como un pa&iacute;s omnipotente y nos aceptar&iacute;amos como naciones rehenes de los intereses estadunidenses&quot;.</P><P>
Durante el encuentro con Balaguer, Vicente Estrada, l&iacute;der del PT en Morelos e integrante de la CNP del PT, se&ntilde;al&oacute; que su partido ha entendido que el camino electoral tambi&eacute;n es una v&iacute;a de lucha e hizo hincapi&eacute; en que &quot;en el mundo, en la pol&iacute;tica, en la econom&iacute;a y en la direcci&oacute;n de las naciones, no fracasan los pueblos sino las dirigencias y las burocracias&quot;.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El &quot;Pino&quot; Mart&iacute;nez della Roca subi&oacute; a la tribuna para defender las demandas de los maestros, &quot;ya desde 1968 exig&iacute;amos la desaparici&oacute;n del cuerpo de granaderos, &#191;te acuerdas Murat?&quot;, y el secretario de la mesa directiva de la Comisi&oacute;n Permanente, Jos&eacute; Murat, sin m&aacute;s remedio asinti&oacute; con la cabeza mientras recordaba sus correr&iacute;as por la Prepa Cinco... Por segunda ocasi&oacute;n los maestros de la CNTE fueron a la sesi&oacute;n del Senado. No lo rodearon porque se avis&oacute; que una comisi&oacute;n hab&iacute;a entrado ya. Jacinto G&oacute;mez Pasillas, ex delegado del SNTE en Michoac&aacute;n, intent&oacute;, con una oratoria densa, rebasada, calmar los encendidos &aacute;nimos, &quot;ninguno de los sindicatos puede estar satisfecho por los aumentos salariales que puedan otorg&aacute;rseles...&quot; y los maestros respondieron con consignas: &quot;&#161;Mentira, no es cierto, nada est&aacute; resuelto!&quot;... Los panistas se agazaparon; los pri&iacute;stas se indignaron, parecer&iacute;a que todo quedaba ah&iacute; cuando la tribuna fue asaltada por el l&iacute;der de la secci&oacute;n IX de la CNTE, Gonzalo Mart&iacute;nez Villagr&aacute;n. El presidente de la Permanente, Fernando Ortiz Arana, llam&oacute; al orden y al respeto mientras Salvador S&aacute;nchez V&aacute;zquez y elementos de seguridad trataban de quitar al irreverente que finalmente se sali&oacute; y los maestros abandonaron el recinto legislativo... Las movilizaciones continuaron hasta la noche. Acompa&ntilde;ada por los maestros marchistas, una carroza f&uacute;nebre del ISSSTE llevaba los restos de Constantina Soriano Ram&iacute;rez, maestra atropellada por el taxi placas n&uacute;mero L47602, cuyo chofer, que conduc&iacute;a a exceso de velocidad, huy&oacute;; en la unidad se encontr&oacute; un tarjet&oacute;n a nombre de Jos&eacute; Luis Gardu&ntilde;o. La CNTE calific&oacute; este hecho de atentado... El gobernador Patricio Chirinos afirm&oacute; anoche que gradualmente, con enormes esfuerzos pero con una gran firmeza, M&eacute;xico est&aacute; avanzando en todos los frentes. &quot;No podemos confundirnos, si la crisis econ&oacute;mica se ha ido superando es porque ha habido firmeza, porque no se han violentado las reglas econ&oacute;micas y porque no han prosperado las propuestas no populistas ni los pron&oacute;sticos de la cat&aacute;strofe y del pesimismo&quot;. El ejecutivo del estado se reuni&oacute; en la Casa de Gobierno con diputados federales, senadores veracruzanos y el gabinete estatal. Ante ellos indic&oacute; que si los partidos est&aacute;n dialogando y est&aacute; en marcha la reforma democr&aacute;tica es porque hay voluntad y hay decisi&oacute;n del Gobierno de la Rep&uacute;blica para que llegue tan lejos y tenga la profundidad como sean capaces de darle las diversas fuerzas pol&iacute;ticas del pa&iacute;s. Lo que debemos tener muy claro, subray&oacute; el gobernador Chirinos, es que para afianzar la recuperaci&oacute;n econ&oacute;mica y para dar viabilidad al avance democr&aacute;tico no caben tibiezas o ambig&uuml;edades, debemos cerrar filas en torno del Presidente Ernesto Zedillo. &quot;As&iacute; estamos trabajando y estoy seguro que as&iacute; seguiremos actuando los veracruzanos&quot;... El Comit&eacute; Organizador de la Consulta P&uacute;blica para la Reforma del Poder Ejecutivo, Nuevo Federalismo y Reforma Municipal, que coordina en el estado de Veracruz el subsecretario de Gobierno, Francisco Loyo Ramos, est&aacute; llevando a cabo nueve foros de consulta p&uacute;blica, que se iniciaron ayer en la ciudad de P&aacute;nuco; hoy continuar&aacute;n en Tuxpan. La semana pr&oacute;xima proseguir&aacute;n en Mart&iacute;nez de la Torre, el doce; en Veracruz-Boca del R&iacute;o, el trece; en C&oacute;rdoba-Orizaba, el 20; para seguir en Cosoamaloapan el 21, y en Catemaco el 27; y de ah&iacute; pasar a Minatitl&aacute;n-Coatzacoalcos el 28; para finalizar en Xalapa el once de julio pr&oacute;ximo. En dichos foros est&aacute; participando la sociedad veracruzana en general, por medio de muchas ponencias que han presentado los ciudadanos de todas las clases pol&iacute;ticas, as&iacute; como los partidos pol&iacute;ticos... Con la representaci&oacute;n presidencial, el director general del ISSSTE, Manuel Aguilera G&oacute;mez, encabez&oacute; la ceremonia conmemorativa del CXVIII aniversario del natalicio de Francisco Villa, en el Monumento a la Revoluci&oacute;n, donde dijo que por encima de las diferencias pol&iacute;ticas, inherentes a toda sociedad plural, es imperativa la unidad de los mexicanos... Un reconocimiento a la labor desarrollada por Socorro D&iacute;az, directora general de Liconsa, en favor de m&aacute;s de 23 mil productores nacionales de leche, fue hecho ante el Presidente de la Rep&uacute;blica, Ernesto Zedillo, por el presidente de la Confederaci&oacute;n Nacional Ganadera, C&eacute;sar Gonz&aacute;lez Quiroga... Mucha raz&oacute;n tuvo el diputado Octavio West Silva, al se&ntilde;alar que no se deben confundir las medidas para afrontar la crisis econ&oacute;mica que vive M&eacute;xico, con un supuesto modelo econ&oacute;mico y la capacidad de cr&iacute;tica del Revolucionario Institucional con un enfrentamiento con el Ejecutivo, puesto que como mencion&oacute;, ni al propio Presidente le gustar&iacute;a el silencio irresponsable de su partido. Reafirm&oacute; que su partido respalda y apoya plenamente al Presidente de la Rep&uacute;blica, y no atiende a los espejismos... Dentro del marco del D&iacute;a Mundial del Ambiente, ayer fue constituido en Tlalnepantla el Comit&eacute; para el Rescate Ecol&oacute;gico del Vaso Regulador de Carreteras, cuyo objetivo es rehabilitar sus 4 mil hect&aacute;reas, a fin de recuperar la fauna que desde hace m&aacute;s de 30 a&ntilde;os ha disminuido casi por completo. Asimismo, el rescate de esta importante &aacute;rea ecol&oacute;gica, ubicada al sur del municipio en colindancia con la avenida Vallejo, vendr&aacute; a beneficiar a los habitantes de 10 colonias que utilizan los bordos como pistas de ejercicios y lugar de paseo. Con la representaci&oacute;n del presidente municipal, Arturo Ugalde Meneses, presidi&oacute; este acto en el Sal&oacute;n del Pueblo, el secretario del ayuntamiento, Heriberto Rubio Ortiz.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960606/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Crece la Cartera Vencida de la Banca de Desarrollo
</h3><P></P><P>
<B>Es de 18,864 Millones de Pesos en el I Trimestre: CNBV</P><P></B>
</P><P>
<B>MARIA DE JESUS ESPINOSA M.</P><P></B>
</P><P>
El efecto de la inflaci&oacute;n sobre las posibilidades de crecimiento econ&oacute;mico se tradujo en un impacto depresivo sobre el ahorro financiero y sobre los recursos disponibles para otorgar cr&eacute;ditos durante el primer trimestre de 1996, situaci&oacute;n que propici&oacute; un aumento de 74.3% en la cartera vencida de las siete instituciones de Banca de Desarrollo, indicador que pas&oacute; de 10,819.9 millones de pesos en el primer trimestre de 1995 a 18,864 millones en el mismo periodo de este a&ntilde;o.</P><P>
De acuerdo con datos de la Comisi&oacute;n Nacional Bancaria y de Valores (CNBV), las instituciones de fomento que se caracterizan por tener como principal accionista al gobierno federal, reportaron una p&eacute;rdida conjuntade 1,207 millones de pesos al cierre de marzo &uacute;ltimo, mientras que en el mismo periodo del a&ntilde;o pasado registraron una utilidad de 176.7 millones de pesos.</P><P>
Los resultados netos de la banca de desarrollo continuaron mostrando saldos negativos por tercer trimestre consecutivo, debido a las p&eacute;rdidas registradas en Nacional Financiera, Banrural, Banco Nacional de Comercio Interior y Banj&eacute;rcito. El deterioro de los resultados de la banca de fomento fueron producto de la disminuci&oacute;n real de los rendimientos en los dos primeros meses del a&ntilde;o, as&iacute; como los riesgos asociados al ahorro. De esta forma, la inflaci&oacute;n inhibi&oacute; el ahorro financiero en general y la captaci&oacute;n bancaria tradicional.</P><P>
Por lo anterior, los indicadores de rentabilidad (utilidad neta contra capital contable sin revaluaciones) de las siete instituciones de banca de fomento registraron una tendencia negativa equivalente a 8.56% al cierre del primer trimestre de 1996, mientras que en el mismo lapso del a&ntilde;o anterior la rentabilidad fue positiva en 1.17%. Sin embargo, la liquidez aument&oacute; de 12.44 a 18.62; la solvencia, de 71.56 a 133.7%, y el apalancamiento (capital contable contra activo total, sin revaluaciones) disminuy&oacute; de 3.75 a 2.97%, es decir, 0.78 puntos menos que un a&ntilde;o antes.</P><P>
Cabe se&ntilde;alar que los activos bancarios tuvieron importantes revaluaciones reales entre 1990 y 1994, debido a las expectativas de crecimiento de la econom&iacute;a; sin embargo, la devaluaci&oacute;n que en 1995 super&oacute; el ciento por ciento motiv&oacute; una contracci&oacute;n del valor los activos. No obstante, la incipiente recuperaci&oacute;n observada en producci&oacute;n y ventas, as&iacute; como la moderada apreciaci&oacute;n real del peso conducir&aacute; a una mejor&iacute;a sustancial de los activos bancarios.</P><P>
Por su parte, Nacional Financiera (Nafin), el principal banco de desarrollo del pa&iacute;s que atiende fundamentalmente al sector industrial, elev&oacute; en 99.7% su cartera vencida, misma que se ubic&oacute; en 8,451.6 millones de pesos en marzo pasado, contra 4,230.6 del mismo mes de 1995. En materia de resultados, mientras al cierre del primer trimestre Nafin report&oacute; utilidades por 161.6 millones de pesos en el mismo periodo de este a&ntilde;o se registr&oacute; una p&eacute;rdida de 617.7 millones de pesos. Estos indicadores originaron que la rentabilidad pasara de 3.54% en marzo de 1995 a -14.94% en el primer trimestre de este a&ntilde;o, en tanto, el nivel de apalancamiento se redujo en 0.58 puntos al pasar de 2.26% en marzo de 1995 a 1.68% en 1996.</P><P>
El Banco Nacional de Obras y Servicios (Banobras), cuyos principales clientes son los gobiernos estatales y municipales, aument&oacute; en 28.32% su cartera vencida, la cual se ubic&oacute; en 304.9 millones de pesos, mientras que sus resultados netos se elevaron en 20.4% al pasar de 16.1 millones en 1995 a 19.4 millones durante este a&ntilde;o. No obstante, la rentabilidad de la instituci&oacute;n se redujo en 0.09 unidades al pasar de 0.50% en 1995 a 0.41% durante el primer trimestre de 1996. El &iacute;ndice de apalancamiento de esta instituci&oacute;n creci&oacute; 1.52 unidades, al pasar de 5.83% en los primeros tres meses del a&ntilde;o pasado contra 7.35% en 1996.</P><P>
A su vez, el Banco Nacional de Cr&eacute;dito Rural (Banrural) report&oacute; un aumento de 37.9% en el nivel de su cartera vencida indicador que se situ&oacute; en 4,729.8 millones de pesos al cierre de marzo de 1996, frente a los 3,428.5 millones reportados un a&ntilde;o antes. El resultado neto de esta instituci&oacute;n pas&oacute; de una utilidad por 12.7 millones de pesos en 1995 a una p&eacute;rdida de 159.1 millones en 1996. La rentabilidad de esta instituci&oacute;n se vio afectada por los anteriores resultados, ya que mientras en 1995 era de 0.55%, al cierre de marzo de 1996 este indicador fue negativo en 11.24%. Asimismo, el apalancamiento de esta instituci&oacute;n registr&oacute; una baja de 8.5 puntos porcentuales en el primer trimestre de 1996, al pasar de 15.62 en 1995 a 7.12% en 1996.</P><P>
Por su parte, el Banco Nacional de Comercio Exterior (Bancomext) report&oacute; el menor incremento en la cartera vencida dentro del sistema de banca de fomento, ya que con un aumento de 0.21% se ubic&oacute; en 1,382.9 millones de pesos al cierre de marzo pasado. Asimismo, el resultado de esta instituci&oacute;n fue positivo en 69.7 millones de pesos, cifra que implic&oacute; un aumento de 36.6% con respecto del mismo periodo del a&ntilde;o anterior. Como consecuencia de lo anterior, el nivel de rentabilidad creci&oacute; 0.16 unidades, al pasar de 1.19 en 1995 a 1.35% en 1996, en tanto, el apalancamiento se elev&oacute; 0.65 puntos m&aacute;s al pasar de 3.70% en 1995 a 4.35% en el primer trimestre de 1996.</P><P>
Financiera Nacional Azucarera (Fina) report&oacute; un alza de 8.17% en su nivel de cr&eacute;ditos vencidos, los cuales se ubicaron en 396.4 millones de pesos; tambi&eacute;n, el resultado del ejercicio fue positivo en 9.9 millones de pesos, cifra que represent&oacute; una baja de 84.7% con respecto de los 65.1 millones de utilidad reportada en marzo de 1995. La rentabilidad promedio de la instituci&oacute;n se redujo en 14.31 unidadeci al pasar de 16.18% en marzo de 1995 a 1.87% en 1996. El nivel de apalancamiento se ubic&oacute; en 4.41% en marzo de este a&ntilde;o, lo que implic&oacute; una baja de 0.98 puntos con respecto de 5.39% de 1995.</P><P>
El Banco del Ej&eacute;rcito y la Armada (Banj&eacute;rcito) registr&oacute; un incremento de 44.21% en la cartera vencida al ubicarla en 460.4 millones de pesos con respecto de los 319.3 millones del primer trimestre del a&ntilde;o pasado. Los resultados netos pasaron de una utilidad por 780 millones de pesos en el primer trimestre de 1995 a una p&eacute;rdida de 2,724 millones en 1996. La rentabilidad de este banco aument&oacute; 0.03 unidades al pasar de 0.38% en marzo de 1995 a 0.41% en el primer trimestre de este a&ntilde;o. Asimismo, se registr&oacute; una baja sensible en el apalancamiento de la instituci&oacute;n, la cual pas&oacute; de 5.59% en marzo de 1995 a -12.53% en el mismo mes de este a&ntilde;o.</P><P>
Por &uacute;ltimo, el Banco Nacional de Comercio Interior (BNCI) manifest&oacute; un aumento de 182.63% en el nivel de la cartera vencida, indicador que se ubic&oacute; en 3,137.8 millones de pesos al cierre de marzo pasado frente a los 1,110.2 millones del mismo mes de 1995. Por su parte, las p&eacute;rdidas que por 130.9 millones de pesos registr&oacute; la instituci&oacute;n en el primer trimestre de 1995 aumentaron 4.2 veces para ubicarse en 526.4 millones de pesos en marzo de 1996. No obstante, la rentabilidad del banco pas&oacute; de un &iacute;ndice negativo por 89.44% en marzo de 1995 a uno positivo por 41.85% en el primer trimestre de 1996. En tanto, el apalancamiento que en 1995 fue positivo en 3.02% al cierre de marzo pasado report&oacute; una tendencia negativa de 18.67 por ciento.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Desde el Piso de Remates
</h3><P></P><P>
<B>* Cedi&oacute; Telmex el uso de N&uacute;meros 90s</P><P></B>
<B>* TMM Gan&oacute; Api de Acapulco y Vallarta</P><P></B>
<B>* Ortiz: Crecer&aacute; Pib 2% en 1er Semestre</P><P></B>
</P><P>
<B>MARICARMEN CORTES</P><P></B>
</P><P>
</P><P>
...La novedad es que Tel&eacute;fonos de M&eacute;xico, que dirige <b>Jaimehico Pardo</b> ante el empantamiento en las negociaciones con las concesionarias de larga distancia, sobre el plan de numeraci&oacute;n, acept&oacute; lo que al parecer era inaceptable: ceder el uso de los n&uacute;meros 90 para que todos puedan utilizarlos en larga distancia.</P><P>
De esta forma el Plan de numeraci&oacute;n deber&aacute; ya anunciarse en las pr&oacute;ximas horas, puesto que se elimina el obst&aacute;culo principal que era la negativa de Telmex a la utilizaci&oacute;n de los n&uacute;meros 90, en los cuales ha invertidona fuerte cantidad en publicidad y est&aacute;n asociados a la palabra Lada, que esa s&iacute; seguir&aacute; siendo utilizada en forma exclusiva por Telmex.</P><P>
Los concesionarios, que desde luego critican a Telmex todo el tiempo, aseguran que la decisi&oacute;n no se debe a una bondad de <b>Carlos &quot;Midas&quot; Slim</b>, presidente de Carso, sino a que el Instituto Mexicano de la Propiedad que dirige <b>Jorge Amigo</b> determin&oacute; que el usnade los n&uacute;meros 90, no pod&iacute;a ser exclusivo de ninguna empresa porque son nombres gen&eacute;ricos.</P><P>
De acuerdo con los concesionarios el riesgo de que Telmex mantuviera los n&uacute;meros 90, era que contar&iacute;a con una ventaja competitiva porque todos los mexicanos estamos acostumbrados a marcar el 91 o el 98 para hacer una llamada de larga distancia.</P><P>
En la decisi&oacute;n de Telmex influy&oacute; tambi&eacute;n que <b>Carlos Ruiz Sacrist&aacute;n</b>, titular de la SCT, quien como Poncio Pilatos prefiere lavarse las manos y s&oacute;lo interviene al &uacute;ltimo momento, hab&iacute;a dicho que si no llegaban a un acuerdo nadie, ni siquiera Telmex podr&iacute;a utilizar los n&uacute;meros 90s, y se cambiar&aacute; la n&uacute;meraci&oacute;n para todos.</P><P>
En esta coyuntura Telmex consider&oacute; que lo mejor era ceder porque cambiar el sistema de marcaje para todos los usuarios ocasionar&iacute;a m&uacute;ltiples problemas y las quejas evidentemente recair&iacute;an sobre Telmex y no sobre los concesionarios.</P><P>
En lo que s&iacute; todav&iacute;a no hay acuerdo con los concesionarios es que Telmex no quiere ampliar a diez d&iacute;gitos los n&uacute;meros como s&iacute; quieren sus futuros competidores. Telmex asegura que hay n&uacute;meros suficientes para todos y no es necesario ampliar a diez d&iacute;gitos porque tambi&eacute;n crear&aacute; molestias a los usuarios mientras que los concesionarios sostienen que es mejor ampliar ahora para evitar problemas en el corto plazo. Al parecer la decisi&oacute;n ser&aacute; salom&oacute;nica y se mantendr&aacute; el actual sistema en una primera etapa ya que en &uacute;ltima instancia s&oacute;lo en la ciudad de M&eacute;xico podr&iacute;a presentarse el problema de saturaci&oacute;n o insuficiencia de n&uacute;meros.</P><P>
...Por cierto que <b>Jos&eacute; Serrano</b>, presidente de TMM est&aacute; a punto de arrebatarle a <b>Carlos Slim</b>, el t&iacute;tulo de Rey Midas, porque participa en todas las licitaciones portuarias y tambi&eacute;n ahora en la de Ferrocarriles una vez que se inicie. TMM fue el ganador absoluto en la licitaci&oacute;n de las primeras Apis tur&iacute;sticas, la de Acapulco, por la que ofreci&oacute; 60 millones de pesos, y la de Puerto Vallarta en la que se present&oacute; como &uacute;nico postor con una oferta m&aacute;s bien simb&oacute;lica.</P><P>
Sin embargo como las reglas que fij&oacute; la SCT imped&iacute;an que un mismo grupo ganara las dos Apis, TMM tuvo que escoger y no lo pens&oacute; mucho, obviamente se qued&oacute; con Acapulco que tur&iacute;sticamente representa la mejor opci&oacute;n considerando que la demanda en Puerto Vallarta est&aacute; m&aacute;s que depimida y que el Grupo Sidek a&uacute;n no logra vender su marina.</P><P>
Junto con TMM participan el Grupo Mexicano de Desarrollo para la administraci&oacute;n y desarrollo y la estadunidense Carlson Wagon Litz, para la operaci&oacute;n de los paquetes tur&iacute;sticos con el objetivo de hacer de Acapulco un importante destino para cruceros</P><P>
TMM pagar&aacute; 40% en riguroso contado, y el 60% restante a un plazo de seis meses mediante carta de cr&eacute;dito, por lo que no hay ni operaciones de saliva, ni de ingenier&iacute;a financiera.</P><P>
En cuanto a la Api de Puerto Vallarta, la SCT no tiene prisa y prefiere esperar a que mejore la situaci&oacute;n de la plaza en lugar de malbaratarla.</P><P>
...Luis Osorno es el nuevo director de Comunicaci&oacute;n Social de Iusacell. Osorno es uno de los ejecutivos que sali&oacute; de Crisoba tras la fusi&oacute;n con Kimberly Clark y tendr&aacute; una gran actividad en Iusacell tanto por los problemas de imagen ante las declaraciones del pol&eacute;mico <b>Carlos Peralta</b>, quien al parecer dejar&aacute; ya la presidencia del Grupo, como por el inicio de operaciones de larga distancia en 1997 y la demanda contra Telmex.</P><P>
...Por cierto que el caso <b>Ra&uacute;l Salinas de Gortari</b> como es l&oacute;gico sigue dando mucho de qu&eacute; hablar y ayer se inform&oacute; que el gobieno de Estados Unidos investiga la transferencia de los m&aacute;s de 80 millones de d&oacute;lares que realiz&oacute; &quot;el hermano inc&oacute;modo&quot;, utilizando el nombre de <b>Juan Guillermo G&oacute;mez Guti&eacute;rrez</b>. En concreto se investiga las operaciones realizadas por el Citibank que dirige en M&eacute;xico <b>Julio Quezada</b> y en concreto a los funcionarios que autorizaci&oacute;n la transacci&oacute;n. El objetivo es determinar si el dinero procede o no del narcotr&aacute;fico, a pesar de las declaraciones de <b>Carlos Peralta</b> en el sentido de que &eacute;l, junto con <b>Carlos Hank Gonz&aacute;lez</b>, y Roberto Gonz&aacute;lez Barrera</b>, fueron quienes le &quot;prestaron&quot; el dinero a <b>Ra&uacute;l Salinas</b> para crear un fondo de inversi&oacute;n.</P><P>
...A prop&oacute;sito &#191;ya sabe que <b>Carlos Hank Gonz&aacute;lez</b> est&aacute; al frente de las operaciones burs&aacute;tiles del Grupo Interacciones? Aunque no se trata del Profe, sino de su nieto, hijo de <b>Carlos Hank Rhon</b> quien lleva sus mismos apellidos porque su mam&aacute; es hija ni m&aacute;s ni menos que de <b>Roberto Gonz&aacute;lez Barrera</b>, presidente del Grupo Maseca y de Banorte.</P><P>
...Y ya que estamos hablando de Interacciones, el grupo es hoy uno de los m&aacute;s capitalizados ya que el banco Interacciones tiene una nivel de capitalizaci&oacute;n de 18% sin necesidad de vender cartera a Fobaproa, de acudir al Procapte, o de asociarse con el Laredo Nations Bank, cuyo accionista principal es <b>Hank Rhon</b>.</P><P>
En diciembre Interacciones termin&oacute; el programa de capitalizaci&oacute;n con la inyecci&oacute;n de 240 millones de pesos y el banco se ha visto fortalecido por la reestructura de su cartera en carreteras. Interacciones que dirige <b>Arturo Mart&iacute;nez</b> se mantiene como un banco con un especial nicho de mercado que es el financiamiento de grandes obras de infraestructura, la reestructura de deuda de gobiernos estatales mediante colocaci&oacute;n de bonos garnatizados por aportaciones federales, y servicios a empresas en comercio exterior, en especial factoraje para proveedores de empresas exportadoras.</P><P>
En este contexto, Interacciones no est&aacute; interesado en fusionar a ninguno de los ochos bancos que han pasado a control del gobierno, ni tampoco en asociarse con algun banco extranjero, ya que se mantendr&aacute; con una red m&iacute;nima de sucursales y como una boutique, tanto bancaria como burs&aacute;til.</P><P>
...Guillermo Ortiz, secretario de Hacienda, asegur&oacute; ayer en una muy interesante teleconferencia que ofreci&oacute; a los miembros del IMEF, que en el primer semestre la econom&iacute;a crecer&aacute; 2%, ratificando el crecimiento de 5% del segundo trimestre por lo que se conseguir&aacute; la meta de un crecimiento de 3% para todo el a&ntilde;o. Habl&oacute; ampliamente sobre la evoluci&oacute;n de la actividad econ&oacute;mica, sobre las pol&iacute;ticas de saneamiento financiero, monetaria y fiscal, descartando una sobrevaluaci&oacute;n del peso, y algo en verdad interesante es que asegur&oacute; que el reto fundamental y el objetivo principal de la econom&iacute;a econ&oacute;mica, ya no es bajar la inflaci&oacute;n como se repet&iacute;a antes hasta el cansancio, sino tener tasas de crecimiento m&aacute;s altas para generar empleos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/fin12.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Capital Humano y Cambio Tecnol&oacute;gico
</h3><P></P><P>
<B>Factores del Aut&eacute;ntico Crecimiento</P><P></B>
</P><P>
<B>JUAN CARREON</P><P></B>
</P><P>
El modelo de crecimiento ex&oacute;geno, instaurado actualmente en el pa&iacute;s, mediante conceder gran importancia al comercio exterior, seg&uacute;n economistas como Paul Rommer, no es un modelo que permita realmente hacer crecer a las econom&iacute;as ni desarrollar su tecnolog&iacute;a.</P><P>
El crecimiento en un orden de magnitud de muchas econom&iacute;as a lo largo de este siglo se explica mejor considerando el cambio tecnol&oacute;gico y el crecimiento del capital humano, &eacute;ste mediante el desarrollo de una fuerza de trabajo m&aacute;s efectiva, y el efecto de nuevas tecnolog&iacute;as educativas.</P><P>
La teor&iacute;a del crecimiento end&oacute;geno, a diferencia de las teor&iacute;as tradicionales del crecimiento que conceptualizan el comercio exterior como motor del crecimiento, se centra en la educaci&oacute;n, en el entrenamiento en el trabajo y en el desarrollo de nuevas tecnolog&iacute;as para el mercado mundial. En este sentido, Rommer propone un modelo donde el impulso al crecimiento proviene de la acumulaci&oacute;n de conocimiento al ser &eacute;ste la principal forma de capital, pues si bien la inversi&oacute;n en desarrollo de nuevo conocimiento puede llegar a experimentar la ley de rendimientos decrecientes, no as&iacute; cuando la inversi&oacute;n en conocimiento se realiza para fortalecer la producci&oacute;n de prototipos que superen marginalmente a los de la competencia, conduciendo a rendimientos crecientes.</P><P>
Este ha sido el caso de las impresoras IBM, Proprinter, las que al ser demasiado complejas quedaron en desventaja frente a las m&aacute;s simples y baratas de la competencia, principalmente las Epson; de ah&iacute; que mediante un esfuerzo de investigaci&oacute;n y desarrollo, las m&aacute;quinas de IBM se simplificaron al grado de armarlas en f&aacute;brica en menos de cuatro minutos, con una calidad tal que se convirtieron en las preferidas entre su tipo en Estados Unidos. No obstante los elevados costos de investigaci&oacute;n con el fin de lograr ventajas competitivas para dichas m&aacute;quinas, el costo de generaci&oacute;n del nuevo conocimiento se recuper&oacute; en forma r&aacute;pida y ampliada, al distribuirse mediante costos adicionales reducidos en un programa para alcanzar una producci&oacute;n m&aacute;s vasta y eficiente.</P><P>
Seg&uacute;n Rommer, el conocimiento nunca puede ser patentado totalmente, o mantenerse en secreto en forma absoluta, pues una vez que se consigue por quien sea determinado producto, cualquiera puede reproducirlo y generar efectos positivos en la capacidad de producci&oacute;n de otras empresas.</P><P>
Los ingenieros de IBM redise&ntilde;aron sus productos al analizar mediante ingenier&iacute;a inversa los productos de la competencia y descubrir que las impresoras de la competencia dispon&iacute;an de menos partes, al mismo tiempo que lograban hacer m&aacute;s eficientes sus l&iacute;neas de producci&oacute;n, lo que condujo a que otras empresas, incluso en otros campos, aligeraran l&iacute;neas de producci&oacute;n.</P><P>
Entre las precondiciones del crecimiento end&oacute;geno est&aacute;n el capital, medido en unidades de bienes de consumo; el trabajo, como capacidad disponible de un ser humano sano; el capital humano, mediante actividades vinculadas a la educaci&oacute;n formal o la capacitaci&oacute;n en el lugar de trabajo, las cuales son espec&iacute;ficas a un ser humano en particular; y finalmente, un &iacute;ndice de nivel tecnol&oacute;gico.</P><P>
En el modelo de Rommer, la clave es un inventario adecuado de capital humano, que no representa el grado de integraci&oacute;n de una gran cantidad de personas a una econom&iacute;a, sino una econom&iacute;a con una gran cantidad de capital humano; de ah&iacute; que sea preferible invertir en investigaci&oacute;n, y no en una inversi&oacute;n en acumulaci&oacute;n de capital, as&iacute; como tambi&eacute;n es ben&eacute;fico subsidiar, inclusive con la colaboraci&oacute;n de transnacionales, la acumulaci&oacute;n de capital humano.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/fin13.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>M&eacute;xico, Bajo el Volc&aacute;n
</h3><P></P><P>
<B>&#191;Democracia o Autoritarismo?</P><P></B>
</P><P>
<B>LEOPOLDO TREJO MARTINEZ</P><P></B>
</P><P>
Pol&iacute;tica y econom&iacute;a no logran coincidir en esta era de transici&oacute;n que vive con intensidad la naci&oacute;n. La dif&iacute;cil transici&oacute;n econ&oacute;mica que lleva ya m&aacute;s de 14 a&ntilde;os no logra dar forma final a su obra recreadora, por lo que prevalecen empobrecimiento y desesperanza entre la poblaci&oacute;n mayoritaria y los peque&ntilde;os guetos de las &eacute;lites otrora considerados intocables: los empresarios.</P><P>
Y precisamente esa inacabada transici&oacute;n causa grietas en su complemento y sustento: la estructura pol&iacute;tica. Ello significa que no puede haber reforma econ&oacute;mica sin cambios profundos en la pol&iacute;tica y en la ideolog&iacute;a.</P><P>
Las diferencias al interior del Congreso del Trabajo, del mism&iacute;simo PRI, el reciente conflicto entre el abad de la Bas&iacute;lica y la jerarqu&iacute;a cat&oacute;lica que puso en duda la existencia de Juan Diego, e incluso las fracturas que algunos analistas se&ntilde;alan en el gobierno son s&iacute;ntomas de esos cambios en la estructura pol&iacute;tico-ideol&oacute;gica. Nadie duda, por ejemplo, que el gobierno requiere profundas transformaciones en su aparato burocr&aacute;tico, y lo parad&oacute;jico es que esos cambios son ya inevitables.</P><P>
Una nueva estructura econ&oacute;mica necesita cambios profundos en sus instituciones que no dejar&aacute;n de ser traum&aacute;ticos, y de ah&iacute; lo err&oacute;neo de las posiciones de aquellos analistas que acusan al gobierno de carecer de un programa de transici&oacute;n pol&iacute;tica.</P><P>
Quienes echan le&ntilde;a a la hoguera son los grupos que se aferran a sus cotos de poder sin intentar siquiera entender y sintonizarse con los nuevos vientos de la competencia, de la globalizaci&oacute;n, y ellos est&aacute;n aprovechando el pesimismo de las mayor&iacute;as para llevar agua su molino.</P><P>
Dentro esas fracturas de instituciones, sin duda, la que causa mayores temores es la Iglesia por lo que hist&oacute;ricamente ha significado para nuestro pa&iacute;s. Por ello especialistas apuntan a dejar &quot;inmaculada&quot; esa instituci&oacute;n milenaria. Sin embargo, m&aacute;s vale encauzar los cambios que dejar que corran por su propia cuenta. Es obvio que en la doctrina cristiana hay mucho de simbolismo, tan s&oacute;lo recordemos que los primeros cristianos se identificaban con el pez, que no s&oacute;lo era una contrase&ntilde;a, sino todo un s&iacute;mbolo que marc&oacute; la vida de los &uacute;ltimos dos mil a&ntilde;os. Asimismo, la virgen Mar&iacute;a es un s&iacute;mbolo que ha servido de cohesi&oacute;n social, pero su simbolismo va m&aacute;s all&aacute; de sus usos m&iacute;ticos y pol&iacute;ticos que tiene que ver m&aacute;s con el dominio de la materia, las emociones. En fin, esa disputa eclesi&aacute;stica llevar&aacute; sin duda a dejar lo hist&oacute;rico y a recobrar la profundidad del simbolismo.</P><P>
Las cambios en la superestructura pol&iacute;tica llevar&aacute; sin duda a establecer una nueva convivencia pol&iacute;tica y social entre los mexicanos. En estos momentos s&oacute;lo vivimos lo inicios, y la manera de evitar que sea m&aacute;s traum&aacute;tica es, en esta coyuntura, la reforma pol&iacute;tica, porque ella abrir&aacute; el camino a m&aacute;s democracia y pondr&aacute; un cerco a los &aacute;nimos autoritarios de ciertos grupos de poder, y en consecuencia sintonizarse con la libertad econ&oacute;mica.</P><P>
 </p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/fin14.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Panorama Econ&oacute;mico
</h3><P></P><P>
<B>* Inversi&oacute;n de Cemex en Empresa Colombiana</P><P></B>
<B>* Planea Televisa Vender su Parte de Megavisi&oacute;n</P><P></B>
<B>* Siguen Negociaciones Para un TLC M&eacute;xico-Per&uacute;</P><P></B>
</P><P>
En Bogota, se dijo la gigante Cementos Mexicanos (Cemex), tercera firma mundial del sector, anunci&oacute; hoy que invertir&aacute; 200 millones de d&oacute;lares en los pr&oacute;ximos cinco a&ntilde;os en su m&aacute;s reciente adquisici&oacute;n, la colombiana Cementos Diamante, inform&oacute; la agencia Reuter.</P><P>
&quot;Estamos haciendo un an&aacute;lisis completo de la sociedad para ver qu&eacute; eficientes son las operaciones y dotarlas de m&eacute;todos modernos de producci&oacute;n&quot;, dijo Juan Romero, sin detallar de d&oacute;nde provendr&aacute;n los recursos para la inversi&oacute;n programada.</P><P>
Romero, presentado hoy ante una asamblea extraordinaria de accionistas a puertas cerradas, agreg&oacute; a Reuters que Diamante buscar&aacute; ganar en eficiencia y en calidad, &quot;que es lo que estamos trabajando con todas las operaciones del mundo&quot;.</P><P>
Cemex concret&oacute; su incursi&oacute;n al mercado colombiano, tras una fallida compra de la tambi&eacute;n local Cementos Paz del R&iacute;o en diciembre del a&ntilde;o pasado.</P><P>
La gigante mexicana, con intereses en Venezuela y la Republica Dominicana, adquiri&oacute; un 64 por ciento de la cementera colombiana a comienzos de mayo y firm&oacute; un compromiso inicial de compra para adquirir el control de la m&aacute;s antigua cementera local, Cementos Samper.</P><P>
Romero dijo que no hab&iacute;a intenci&oacute;n de desmembrar el holding de empresas de Diamante en Colombia, vinculadas al sector cementero y financiero.</P><P>
El directivo declin&oacute; hacer m&aacute;s comentarios acerca del monto de inversi&oacute;n en Colombia, incluyendo la eventual adquisici&oacute;n de Samper, las cuales ascender&iacute;an a unos 600 millones de d&oacute;lares.</P><P>
Cemex protagoniz&oacute; la m&aacute;s importante inversi&oacute;n extranjera en Colombia en lo corrido de 1996.</P><P>
Cementos Diamante es la segunda productora local de su sector, con una capacidad m&aacute;xima de 2.3 millones de toneladas al a&ntilde;o, que pr&oacute;ximamente ser&aacute; aumentada a 3.8 millones.</P><P>
Diamante tambi&eacute;n vende un mill&oacute;n de metros c&uacute;bicos de concreto premezclado al a&ntilde;o.</P><P>
Al cierre del primer trimestre de 1996, la cementera acumul&oacute; activos por 323,347 millones de pesos (300.86 millones de d&oacute;lares) y patrimonio por 299,228 millones (278.42 millones), seg&uacute;n cifras de la Superintendencia de Valores.</P><P>
La compa&ntilde;&iacute;a logr&oacute; una utilidad en el primer trimestre de 10,150 millones de pesos (9.44 millones de dlares), superiores a 9,863 millones logrados en el mismo lapso de 1995.</P><P>
</P><P>
Televisa</P><P>
</P><P>
Grupo Televisa SA planea vender su participaci&oacute;n de 49% en la transmisora chilena Megavisi&oacute;n como parte de su estrategia para concentrarse en su producci&oacute;n de entretenimiento.</P><P>
El reporte no pudo ser confirmado de inmediato, pero Guillermo Ca&ntilde;edo White, vicepresidente ejecutivo de finanzas y de planeaci&oacute;n corporativa de Televisa, se&ntilde;al&oacute; que el proceso sigue adelante. Ca&ntilde;edo se&ntilde;al&oacute; que la participaci&oacute;n podr&iacute;a venderse en dos partes, y podr&iacute;a darse un comunicado en tres o cuatro semanas. Televisa adquiri&oacute; la participaci&oacute;n de 49% en 1991.</P><P>
</P><P>
Per&uacute;\M&eacute;xico</P><P>
</P><P>
Las pl&aacute;ticas sobre libre comercio entre Per&uacute; y M&eacute;xico celebradas en la capital peruana este mi&eacute;rcoles, pretenden reducir el arancel sobre el comercio entre ambos pa&iacute;ses, mismo que alcanz&oacute; un total de 300 millones de d&oacute;lares el a&ntilde;o pasado, de acuerdo con una fuente del Ministerio de Relaciones Exteriores de Per&uacute;.</P><P>
Las reuniones a puerta cerrada en un hotel c&eacute;ntrico continuar&aacute;n por lo menos hasta el fin de semana. Un comunicado sobre los avances de la reuni&oacute;n se dar&aacute;n a conocer el viernes, de acuerdo con la fuente, quien no quiso ser identificada.</P><P>
El diario peruano El Comercio cit&oacute; este mi&eacute;rcoles a un negociador de la delegaci&oacute;n mexicana compuesta por 27 representantes al decir que era posible llegar a un acuerdo firmado entre las dos partes antes de que concluyan las reuniones.</P><P>
Los aranceles sobre los productos mexicanos importados a Per&uacute; se encuentran entre los m&aacute;s altos que &eacute;ste pa&iacute;s cobra a cualquiera de sus socios comerciales de Am&eacute;rica Latina, abund&oacute; El Comercio.</P><P>
</P><P>
TMM</P><P>
</P><P>
La compa&ntilde;&iacute;a mexicana Transportaci&oacute;n Mar&iacute;tima Mexicana (TMM) se encuentra a la cabeza para ganar la concesi&oacute;n de operar el puerto de Acapulco, inform&oacute; la Secretar&iacute;a de Comunicaciones y Transportes este mi&eacute;rcoles.</P><P>
TMM ofreci&oacute; 60 millones de pesos por la concesi&oacute;n a 25 a&ntilde;os en Acapulco.</P><P>
Con una base establecida de 33 millones de pesos por la concesi&oacute;n, la oferta total de TMM lleg&oacute; a 93 millones de pesos, inform&oacute; AP Dow Jones.</P><P>
La compa&ntilde;&iacute;a constructora Empresas ICA ofreci&oacute; 37.5 millones de pesos, m&aacute;s la cantidad base, para una oferta total de 70.5 millones de pesos, mientras que la empresa de autobuses Estrella de Oro, S.A., ofreci&oacute; 33.2 millones de pesos, m&aacute;s la base para un total de 66.2 millones de pesos.</P><P>
TMM fue el &uacute;nico concursante para el puerto de Puerto Vallarta. Con una base establecida en 21.5 millones de pesos y su oferta por 23 millones de pesos, la oferta total de TMM fue de 44.5 millones de pesos.</P><P>
No obstante, la Secretar&iacute;a rechaz&oacute; la oferta de TMM por Puerto Vallarta, indicando que deseaba evitar un monopolio en operaciones portuarias.</P><P>
La Secretar&iacute;a agreg&oacute; que las compa&ntilde;&iacute;as pueden participar en m&aacute;s de una subasta por las concesiones portuarias, pero que deben indicar sus preferencias en el caso de que ganen m&aacute;s de una. La Secretar&iacute;a se&ntilde;al&oacute; que intentar&iacute;a evitar que una compa&ntilde;&iacute;a gane m&aacute;s de una concesi&oacute;n, ya que tanto Acapulco como Puerto Vallarta son puertos tur&iacute;sticos y se encuentran en la costa del Pac&iacute;fico.</P><P>
La Secretar&iacute;a de Comunicaciones y Transportes no expres&oacute; si reabrir&iacute;a la subasta en Puerto Vallarta.</P><P>
La concesi&oacute;n para el puerto de Acapulco incluir&iacute;a la operaci&oacute;n de 78% del puerto que no est&aacute; dedicado a actividades pesqueras. Contiene cuatro muelles con un &aacute;rea total de 3.8 hect&aacute;reas de tierra y 9.1 hect&aacute;reas de agua.</P><P>
El puerto tiene tambi&eacute;n tres bodegas con capacidad total de 5,725 metros cuadrados.</P><P>
En la actualidad utilizan el puerto cinco compa&ntilde;&iacute;as de cruceros y dos compa&ntilde;&iacute;as de buques de carga.</P><P>
Acapulco es uno de los principales sitios tur&iacute;sticos de M&eacute;xico, con 25,000 habitaciones de hotel.</P><P>
</P><P>
Grupo Casa Autrey</P><P>
</P><P>
Grupo Casa Autrey considera elevar su capital mediante la emisi&oacute;n de acciones adicionales o una divisi&oacute;n de acciones, infrom&oacute; AP-Dow Jones.</P><P>
Se espera que la compa&ntilde;&iacute;a discuta la posibilidad con los accionistas durante una reuni&oacute;n extraordinaria que se celebrar&aacute; el 20 de junio.</P><P>
Un portavoz de Casa Autrey se&ntilde;al&oacute; que la compa&ntilde;&iacute;a actualmente est&aacute; preparando los documentos necesarios para la Comisi&oacute;n Nacional Bancaria y de Valores (CNBV).</P><P>
Entre las propuestas a ser consideradas se encuentra el incremento en el capital de una cantidad no especificada, una oferta p&uacute;blica de intercambio de acciones, o una divisi&oacute;n de acciones.</P><P>
La compa&ntilde;&iacute;a actualmente cuenta con 106 millones de acciones preferentes en circulaci&oacute;n. En la Bolsa Mexicana de Valores, las acciones actualmente est&aacute;n a la baja 1.3% o 50 centavos, a 37.40 pesos. Los ADRs de Casa Autrey permanecieron sin cambio en 20 d&oacute;lares 1/8.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/fin15.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Debe Distinguirse el Sensacionalismo de la Realidad en Internet
</h3><P></P><P>
<B>* A&uacute;n Est&aacute; en Proceso la Formaci&oacute;n del Mercado de la Red: Ricardo Zerme&ntilde;o</P><P></B>
<B>* Debe Madurar la Oferta, la Demanda y la Infraestructura de Servicios, Dijo</P><P></B>
<B>* S&oacute;lo as&iacute; se Dar&aacute; el Comercio Virtual; el Contenido, Futuro de la WWW</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
El hombre de empresa debe distinguir entre el sensacionalismo que provoca Internet y la realidad. Esa fue la advertencia inicial de Ricardo Zerme&ntilde;o, director general de Select-IDC, en la conferencia magistral de ayer en la exposici&oacute;n Internet World M&eacute;xico 96, y en la que disert&oacute; sobre los modelos de negocios para los servicios en la Red de Redes.</P><P>
Su gran premisa fue la de que el mercado de Internet todav&iacute;a est&aacute; por conformarse. Antes deber&aacute;n cumplirse tres condiciones para el despegue de la Red en M&eacute;xico y, a&uacute;n m&aacute;s, para la concreci&oacute;n de la gran promesa, el comercio electr&oacute;nico en el mundo ciberespacial; la maduraci&oacute;n de la oferta, la maduraci&oacute;n de la demanda y la maduraci&oacute;n de la infraestructura. &quot;Cuando se rebase esa masa cr&iacute;tica, se dar&aacute; el mercado&quot;, expres&oacute; Zerme&ntilde;o.</P><P>
En el aspecto de la oferta, la nueva cadena de servicios de Internet deber&aacute; crecer y madurar entre los operadores telef&oacute;nicos o &quot;carriers&quot;, los administradores del transporte de datos, los proveedores de enlaces y los revendedores. En el futuro previ&oacute; las alianzas entre los eslabones para sobrevivir y desarrollar el mercado. &quot;De los carriers depende la explosi&oacute;n de la WWW en M&eacute;xico&quot;, recalc&oacute;</P><P>
&quot;Qu&eacute; pasar&aacute; con cada eslab&oacute;n, todav&iacute;a est&aacute; por verse&quot;, coment&oacute;.</P><P>
Con respecto de la demanda, advirti&oacute; que, m&aacute;s que buenos deseos, la base instalada de computadoras es la que marcar&aacute; el ritmo del mercado.</P><P>
Por ahora, tan s&oacute;lo hay 75,000 computadoras con la posibilidad de conectarse a Internet, de una base instalada de aproximadamente 2.2 millones de equipos personales.</P><P>
Expres&oacute; que si la industria no lanza la prometida m&aacute;quina para trabajar en Internet, la Network Computer, con un precio m&iacute;nimo de 500 d&oacute;lares, no crecer&aacute; esa masa cr&iacute;tica de usuarios.</P><P>
Como obst&aacute;culo, mencion&oacute; que la contracci&oacute;n de la econom&iacute;a retras&oacute; la ampliaci&oacute;n de la demanda, toda vez que la industria de tecnolog&iacute;a de informaci&oacute;n cay&oacute; 40.5% en 1995.</P><P>
El crecimiento esperado de la industria mexicana de c&oacute;mputo es 18%, contra el crecimiento de 24% de los &quot;dominios&quot; (direcciones) en Internet. El rezago en equipos podr&iacute;a ser una traba.</P><P>
Sobre la infraestructura, Zerme&ntilde;o se&ntilde;al&oacute; que &quot;el mercado est&aacute; limitado por el n&uacute;mero de l&iacute;neas telef&oacute;nicas y son tambi&eacute;n las que frenan la oferta de los servicios multimedia, como las videoconferencias&quot;.</P><P>
&quot;La apertura de las telecomunicaciones genera la esperanza de que las perspectivas se transformen en l&iacute;neas baratas y accesibles. No est&aacute; asegurado que as&iacute; suceda, pero se crean las condiciones para que as&iacute; suceda&quot;, indic&oacute;.</P><P>
El resultado de esa maduraci&oacute;n podr&iacute;a ser que hacia el a&ntilde;o 2000 las m&aacute;quinas conectadas a Internet sean 262,000 y 2.000,000 en el 2005.</P><P>
Naturalmente, Zerme&ntilde;o exigi&oacute; la cautela para los negocios, y a no deslumbrarse por el &uacute;nico mercado en explosi&oacute;n en un ambiente de recesi&oacute;n, como lo es actualmente el de Internet. La facturaci&oacute;n por servicios asociados a la Red crecer&aacute; 215% en 96.</P><P>
En esa maduraci&oacute;n, prev&eacute; adquisiciones y quiebras de muchas de las empresas actuales. En contrapartida, ve aparejada una ola de alianzas entre los eslabones de la cadena de servicios.</P><P>
Como piedra de toque para los negocios futuros, se&ntilde;al&oacute; el contenido. &quot;Hay un elemento de la oferta que hay que empujar; los servicios de contenido, que son necesarios para que se cree el mercado. El valor que hay que agregar es el contenido, si no lo hay, no habr&aacute; Red&quot;, subray&oacute;.</P><P>
&quot;Todo lo que vemos surgir, no tiene otro valor que hacer avanzar la sociedad. Como mexicanos, el gran reto es que los agentes (los creadores) de contenido, los artistas, los cient&iacute;ficos y los hombres de negocios, tengan las condiciones para desarrollar el pa&iacute;s en beneficio de la poblaci&oacute;n&quot;, afirm&oacute;.</P><P>
La exposici&oacute;n Internet World M&eacute;xico contin&uacute;a hoy con los tutoriales y las conferencias, desde las 9:00 horas; y concluir&aacute; a las 20:30 horas.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/fin16.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Un Centro de Competencia Facilita la Implantacion de la Intranet
</h3><P></P><P>
<B>* Esas Redes Corporativas Abaten Costos en Todos los Ordenes: Brendel</P><P></B>
<B>* En Capacitaci&oacute;n y Entrenamiento el Ahorro es de Entre 45-80%</P><P></B>
</P><P>
<B>MANUEL MANDUJANO</P><P></B>
</P><P>
&quot;La intranet es el nuevo tipo de red que emplea la tecnolog&iacute;a y la infraestructura de Internet al interior de la empresa&quot;, explic&oacute; Gerhard Brendel, gerente de tecnolog&iacute;a b&aacute;sica en Volkswagen Gedas de Norteam&eacute;rica.</P><P>
Una red as&iacute; se emplea para difundir entre los empleados la misi&oacute;n, visi&oacute;n y pol&iacute;ticas de la empresa; los procedimientos internos, las cifras diarias de producci&oacute;n y el calendario de actividades. Puede aprovecharse para la escritura de trabajos y, m&aacute;s que nada, para la capacitaci&oacute;n y el entrenamiento en el lugar mismo de trabajo.</P><P>
A partir de su experiencia en crear la intranet para VW Gedas, mencion&oacute; como requisito previo para el &eacute;xito de semejante red corporativa, la formaci&oacute;n de un &quot;centro de competencia&quot; que tendr&aacute; a su cargo la estrategia de informaci&oacute;n, el marco dentro del que deber&aacute; operar y las reglas de funcionamiento.</P><P>
Ese centro coordinar&aacute; los diferentes grupos de apoyo, resposables del hardware, software, conectividad y contenido. Eso con mayor raz&oacute;n si los grupos est&aacute;n diseminados en las filiales de una corporaci&oacute;n.</P><P>
Asimismo, definir&aacute; eventualmente los servicios para la red exterior, Internet; el concepto de p&aacute;gina Web y la seguridad que debe proteger a la red corporativa.</P><P>
Recalc&oacute; que a los empleados hay que hacerlos conscientes de las ventajas de las nuevas herramientas productivas y, al mismo tiempo, efectuar una labor de convencimiento para que esos nuevos recursos se empleen para el trabajo y no para jugar o entretenerse en la Web.</P><P>
Destac&oacute; el aspecto de la seguridad, cuyo objetivo es evitar que la informaci&oacute;n, sobre todo la confidencial, salga de la empre p y llegue a &quot;personas indeseables&quot;.</P><P>
Compar&oacute; esa protecci&oacute;n necesaria, con la que daban los castillos, las fortalezas, los puentes levadizos y los caballeros andantes de la Edad Media; &quot;afuera est&aacute;n los malos y quieren hacerse de nuestra informaci&oacute;n. La empresa debe rodearse de castillos con fosos para dar seguridad a la red corporativa y para protegerla. Las &uacute;nicas entradas deben ser los &quot;t&uacute;neles&quot; y los &quot;puentes levadizos&quot;; es decir, las &quot;paredes contra incendios&quot; (firewalls).</P><P>
Un t&uacute;nel es el env&iacute;o encriptado de informaci&oacute;n.</P><P>
&quot;La regla para el control de acceso es &uacute;nica; si no est&aacute; permitido, est&aacute; prohibido. La intranet es la que no puede confiar en Internet&quot;, se&ntilde;al&oacute;.</P><P>
Todo ese esfuerzo se ver&aacute; compensado con la reducci&oacute;n de costos y el ahorro que representa la intranet; tan s&oacute;lo en capacitaci&oacute;n y educaci&oacute;n, mediante el &quot;computer based trainning&quot;, se calculan porcentajes de entre 45-80%, seg&uacute;n Brandon Hall.</P><P>
Debe mencionarse que el conferencista no hizo una exposici&oacute;n del caso VW Gedas, por una limitante plausible de los organizadores; en las conferencias no se puede hacer propaganda de la empresa o de sus productos.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Est&aacute; en Desacuerdo con Pretendidas Liquidaciones a Jubilados de FNM
</h3><P></P><P>
SE&Ntilde;OR Director: Agradezco la publicaci&oacute;n de la presente en virtud de que se ver&aacute;n afectados m&aacute;s de 60 mil trabajadores ferrocarrileros jubilados, con la pretensi&oacute;n de la empresa de liquidarnos conforme al programa que intenta iniciar con el pago de cinco a&ntilde;os a los compa&ntilde;eros jubilados antes de 1982 y, con este antecedente, continuar con la liquidaci&oacute;n del resto.</P><P>
El actual presidente del Congreso del Trabajo, en la revisi&oacute;n contractual -que se efectu&oacute; entre abril y mayo de este a&ntilde;o-, firmar&aacute; la terminaci&oacute;n del Contrato Colectivo de Trabajo, sustituyendo a &eacute;ste con la conformaci&oacute;n de reglamentos por cada una de las cinco ramas de trabajo, mismas que, con la privatizaci&oacute;n, tres fueron liquidadas. Con estas acciones, el Sindicato de Trabajadores Ferrocarrileros de la Rep&uacute;blica Mexicana (STFRM) quedar&aacute; como un &quot;elefante blanco&quot; que ya no tendr&aacute; raz&oacute;n de existir. Los actuales jubilados aportamos, en cuotas sindicales, m&aacute;s de un mill&oacute;n y medio de pesos mensualmente. Pese a todo, carecemos de una defensa legal real de nuestros intereses como trabajadores.</P><P>
La situaci&oacute;n presente de los trabajadores ferrocarrileros jubilados es de por s&iacute; precaria -con sueldos que fluct&uacute;an entre 500, 600 y 700 pesos mensuales-, y con esta embestida se pone en peligro el sustento de m&aacute;s de 52 mil familias.</P><P>
Mucho agradecer&iacute;a que publicara esta inquietud, esperando a que con ello se tome conciencia de la situaci&oacute;n en que se encuentran los trabajadores ferrocarrileros y as&iacute; buscar otras soluciones que vayan m&aacute;s all&aacute; de la liquidaci&oacute;n laboral.</P><P>
Arturo Aguilar Parrales,</P><P>
Crisantemo N&#186; 13 AE-302,</P><P>
Col. Atlampa</P><P>
M&eacute;xico, 06450, D.F.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Defiende la CDHDF a V&iacute;ctimas, no a Delincuentes
</h3><P></P><P>
SE&Ntilde;OR Director: En relaci&oacute;n con la carta de la se&ntilde;ora Laura Carolina Fasen, que se public&oacute; en ese diario el pasado 1&#186; de junio, quisiera hacer algunas aclaraciones:</P><P>
Las comisiones de Derechos Humanos no propician la impunidad de los criminales, ya que esto violar&iacute;a los derechos humanos de las v&iacute;ctimas. Hasta el momento nadie ha presentado un solo caso, documentado, en el que la actuaci&oacute;n de alguna comisi&oacute;n p&uacute;blica haya permitido quedar impune al autor de un il&iacute;cito.</P><P>
En el caso espec&iacute;fico de la Comisi&oacute;n de Derechos Humanos del Distrito Federal (CDHDF), esta instituci&oacute;n ha atendido m&aacute;s de 10 mil quejas durante dos a&ntilde;os y medio de labores, de las cuales 3,346 estaban relacionadas con la impartici&oacute;n de justicia.</P><P>
Pero no se piense que estas quejas fueron presentadas por delincuentes o presuntos. No; la mayor&iacute;a de ellas (2,644) fueron interpuestas por v&iacute;ctimas de delitos que reclamaban que se les hiciera justicia. Las restantes 702 s&iacute; fueron presentadas por delincuentes o presuntos, pero en estos casos la CDHDF -a diferencia de los restaurantes, en donde el cliente siempre tiene la raz&oacute;n-, antes de respaldar a los quejosos, investig&oacute; minuciosamente sus denuncias.</P><P>
Nadie tiene derecho a violar, a asesinar o a asaltar y quedar impune. Por lo tanto, ser&iacute;a absurdo que la CDHDF defendiera a las personas que cometen estos delitos. Adem&aacute;s, la determinaci&oacute;n de la responsabilidad de un presunto delincuente es una atribuci&oacute;n del Ministerio P&uacute;blico y de los jueces, no de las comisiones de Derechos Humanos.</P><P>
Lic. Clara Guadalupe Garc&iacute;a</P><P>
Dir. Gral. de Comunicaci&oacute;n Social</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Considera Injustos los Cobros que le Hace Banamex
</h3><P></P><P>
SE&Ntilde;OR Director: Le agradecer&iacute;a la publicaci&oacute;n de esta carta dirigida al Presidente de la Rep&uacute;blica, Ernesto Zedillo Ponce de Le&oacute;n, Presidente Constitucional de los Estados Unidos Mexicanos. Los Pinos, DF.</P><P>
Esta es mi queja: Como no conf&iacute;o en su equipo en Los Pinos, pues me parece que no le informan a usted de las cartas que le dirigimos los mexicanos, recurro a la prensa escrita y hablada, para enterarlo de los desmanes de la Banca.</P><P>
En julio de 1992 ped&iacute; a Banamex un cr&eacute;dito hipotecario de $300,000.00 con el n&uacute;mero de contrato 535203279205. A partir de esa fecha, pagu&eacute; puntualmente a dicho banco, cada una de las mensualidades hasta el 31 de mayo de 1995, adelantando un pago a capital de $45,000.00 en julio de 1994. El monto total de lo pagado a Banamex es la cantidad de $237,659.00 hasta el mes de mayonae 1995.</P><P>
En el mes de julio de 1995, por intermedio de la Barra Nacional de Abogados, present&eacute; una demanda de nulidad de contrato en contra de Banamex, que se encuentra en el juzgado 14 de los civil, en v&iacute;as de proceso, en esta ciudad.</P><P>
Como no me niego a pagar, sino a pagar lo justo, de acuerdo con la ley, he depositado en Consignaciones del Tribunal Superior de Justicia del Distrito Federal, 11 billetes de Nacional Financiera, que importan la cantidad total de $73,579.58 que hasta la fecha Banamex no ha recogido. Por lo tanto, yo estoy al corriente de mis pagos y no tengo ning&uacute;n atraso con dicho banco.</P><P>
En s&iacute;ntesis:</P><P>
Pr&eacute;stamo hipotecario:   $300,000.00</P><P>
</P><P>
a) Pagos efectuados por m&iacute;, directamente al banco, hasta el 31 de mayo de 95 237,579.00</P><P>
b)Valor total de 11 billetes depositados en Consignaciones 73,579.58</P><P>
c) Total de pagos efectuados en tres a&ntilde;os 311,238.58</P><P>
Adjunto copia de varios estados de cuenta:</P><P>
1) Saldo seg&uacute;n Banamex al 30 de diciembre de 1994 291,122.68</P><P>
2) Saldo seg&uacute;n Banamex al 30 de junio de 1995 354,741.52</P><P>
3) Saldo seg&uacute;n Banammex al 30 de abril de 1996 475,167.71</P><P>
4) Saldo seg&uacute;n Banamex al 31 de mayo de 1996 o sea un mes despu&eacute;s 649,895.68</P><P>
</P><P>
Seg&uacute;n estos estados de cuenta de diciembre de 1994 a abril de 1996, el adeudo aument&oacute; en la cantidad de $184,404.50 por los altos intereses que est&aacute;n cobrando, pero no contentos con eso, de abril de 1996 a mayo de 1996, los hombres de Banamex me aumentan adem&aacute;s $174,727.97 y me exigen en el estado de cuenta de mayo de 1996, les pague de inmediato $649,895.68.</P><P>
Si esto no es robo, no s&eacute; c&oacute;mo lo califique usted.</P><P>
Roberto Hern&aacute;ndez y Alfredo Harp, especularon y manipularon la Bolsa Mexicana de Valores, a su antojo, en 1987, y tienen sobre su conciencia (de lo que ellos carecen) la sangre de mucha gente, que se suicid&oacute; al perder sus patrimonios y ellos pasaron a ser los m&aacute;s ricos de M&eacute;xico. Esto lo sabe usted y todo el pueblo de M&eacute;xico y no lo olvidaremos.</P><P>
Parece que en este pa&iacute;s, Roberto Hern&aacute;ndez, hace lo que se le antoja y los Poderes Ejecutivo, Legislativo y Judicial, est&aacute;n para complacerlo. Y no se diga de Jos&eacute; Madariaga y Eduardo Fern&aacute;ndez.</P><P>
Tanto los Poderes Ejecutivo y Legislativo se dieron bastante prisa, en cambiar leyes de los c&oacute;digos civil y mercantil para favorecer a los banqueros. A la Comisi&oacute;n Nacional &#191;la paga el erario o los banqueros? porque &eacute;stos no aceptan el arbitraje de dicha comisi&oacute;n en las quejas de los deudores.</P><P>
Los bancos como se demuestra por los estados de cuenta que le adjunto, han capitalizado intereses normales, intereses sobre intereses, moratorios y accesorios, en una flagrante violaci&oacute;n a las leyes. Han alterado los t&eacute;rminos de los contratos originalmente pactados para elevar a su libre arbitrio las tasas de inter&eacute;s.</P><P>
Y nos siguen dando &quot;atole con el dedo&quot; o m&aacute;s de los mismo, pues los anuncios de cambios que dieron el 17 de mayo ni mencionan bajas en los intereses que cobran los bancos, ni descuentos si los deudos se pagan de una vez, como ya lo est&aacute;n haciendo otros bancos desde el mes de abril, ya que si se paga el total dan descuentos de 30% o m&aacute;s, sin exig&iacute;rselos ni los jueces ni otras autoridades. &#191;Si un banco lo puede hacer, por qu&eacute; los otros no?</P><P>
Los banqueros necesitan que los metan en cintura. Si no son negocio los bancos o si no tienen con qu&eacute; pagar los ahora due&ntilde;os, pues que los devuelvan y se nacionalicen de nuevo.</P><P>
Se&ntilde;or Presidente: Hay que dar un escarmiento a los banqueros que tienen de rodillas y muertos de hambre a los mexicanos. Por qu&eacute; no nacionalizar un banco para que los dem&aacute;s se anden con m&aacute;s cuidado. Y desde luego, al mayor banco: Banamex. Tienen que darse cuenta que M&eacute;xico todav&iacute;a, es un pa&iacute;s de leyes y &eacute;stas tienen que respetarse les guste o no. Usted fue elegido por mayor&iacute;a para velar por los intereses de todos los mexicanos y no s&oacute;lo de unos cuantos ladrones. Ejerza ese poder ya.</P><P>
No he reestructurado en Udis ni lo har&eacute;, pues es otra tomadura de pelo que los banqueros y las autoridades de Hacienda, con su consentimiento, le est&aacute;n haciendo al pueblo de M&eacute;xico. Y no ha funcionado el ADE ni las Udis ni funcionar&aacute;n, pues aunque ustedes piensen que los mexicanos somos tontos, perm&iacute;tame decirle que se equivocan.</P><P>
Atentamente.</P><P>
Ma. Alicia Salinas Cant&uacute;</P><P>
(r&uacute;brica)</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>&quot;Coraje y Tristeza por la Venta de Ferrocarriles&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Perm&iacute;tame, con todo respeto, exponer mi coraje y tristeza a la vez por la infame venta de nuestros ferrocarriles a extranjeros, sobre todo norteamericanos.</P><P>
A principios de siglo, nuestros abuelos lucharon denodadamente por rescatar de los extranjeros nuestras l&iacute;neas f&eacute;rreas. Fueron batallas duras y muy dif&iacute;ciles porque nos consideraban gente inepta e incapaz de hacer rodar los trenes, ah&iacute; estaba el reto, pero de pronto surgi&oacute; la figura del gran rielero Felipe Pescador, primer despachador de trenes, quien se encarg&oacute; del manejo de trenes ya en propiedad nuestra, siendo un triunfo de los ferrocarrileros de esa &eacute;poca.</P><P>
No es exacto que a los ferrocarriles se les haya desatendido, cada sexenio se le asignaba un buen presupuesto y prueba de ello que pasamos del vapor al diesel, en muchas l&iacute;neas pasamos de la v&iacute;a angosta a la ancha, se construyeron much&iacute;simos edificios, oficinas, estaciones, terminales, patios, enorme cantidad de muebler&iacute;a para oficinas, se instal&oacute; el CTC (control de tr&aacute;fico centralizado) M&eacute;xico-Laredo y M&eacute;xico-Ju&aacute;rez, extraordinario sistema para el movimiento de trenes a control remoto. Actualmente tiene una magn&iacute;fica comunicaci&oacute;n llamado CDT en donde el despachador de trenes est&aacute; en comunicaci&oacute;n con el maquinista en camino directamente, sistema tambi&eacute;n moderno, copiado de los gringos.</P><P>
&#191;Sabe cu&aacute;l es la realidad, se&ntilde;or director? Es la siguiente: Cada sexenio fijaba su presupuesto a FCNM, pero nunca jam&aacute;s efectuaron ni efect&uacute;an auditor&iacute;as a esta industria, porque est&aacute; considerada como industria. As&iacute; que los directores dispon&iacute;an y disponen a sus anchas del dinero a sabiendas que nada pasa, por ello es que han hecho fracasar las paraestatales por falta de una severa y constante vigilancia y aplicarles la ley. Lamentablemente han estado en la direcci&oacute;n de FCNM. Cada individuo que&aacute;s vale no recordarlos. Saquearon esa empresa a m&aacute;s no poder, unos ya murieron y otros viven. Ha faltado honestidad para manejar esa empresa que muy pronto ya no ser&aacute; de los mexicanos sino de los gringos y se quedar&aacute;n hasta con los terrenos en donde est&aacute;n colocados los rieles.</P><P>
Con qu&eacute; grave responsabilidad hist&oacute;rica cargar&aacute;n los se&ntilde;ores Ruiz Sacrist&aacute;n, De Paulo y V&iacute;ctor flores Morales; ser&aacute; una p&aacute;gina negra en los anales de nuestra patria. Nunca recuperaremos nuestros FFCC. Vendidos en treinta reales al mejor postor.</P><P>
Le agradezco tenga a bien incluir en la columna Foro de EXCELSIOR la presente.</P><P>
Muy atentamente.</P><P>
Jes&uacute;s Hern&aacute;ndez Torres</P><P>
Campero N 207, Dpto. 5</P><P>
Veracruz, Ver.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Comparte Reflexiones de Coccioli Sobre Religi&oacute;n
</h3><P></P><P>
SE&Ntilde;OR Director: A ra&iacute;z de los recientes art&iacute;culos de Carlo Coccioli se han desatado una pol&eacute;mica por parte del p&uacute;blico con respecto a las religiones y a las creencias m&iacute;sticas del ser humano.</P><P>
Comparto sus reflexiones y expongo aqu&iacute; las propias:</P><P>
El ser humano siempre necesita creer en alg&uacute;n dios cuando no se explica los fen&oacute;menos naturales o sus propias emociones. A partir de esto el humano crea a sus dioses a su imagen y semejanza y no al rev&eacute;s.</P><P>
De acuerdo a esto los negros tienen dioses negros; los blancos, blancos, los indios, indios, los jud&iacute;os un dios jud&iacute;o, etc&eacute;tera. Si el clima es benigno los dioses son bonachones, si el ambiente es cruel, los dioses son crueles. En el tr&oacute;pico los dioses andan desnudos y los esquimales tienen dioses muy vestidos.</P><P>
Cada pueblo que inventa a su dios, se siente el pueblo elegido.</P><P>
Mientras el pueblo es m&aacute;s primitivo, las religiones son m&aacute;s simples y en pueblos civilizados las religiones se complican con dogmas, mitolog&iacute;as, historias, fantas&iacute;as, mitos y muchas mentiras.</P><P>
De ah&iacute; que para llevar una religi&oacute;n se necesita tener fe ciega, no racional.</P><P>
De ah&iacute; que cada quien vea apariciones de acuerdo a sus creencias: la Virgen de Guadalupe no se aparece a un musulm&aacute;n, Mahoma no le habla a un cat&oacute;lico, Jes&uacute;s no gu&iacute;a a un jud&iacute;o y un dios africano no impresionar&iacute;a en nada a un sueco.</P><P>
Las experiencias m&iacute;sticas provienen del interior de la mente humana basadas en sus experiencias, su fe y sus necesidades, y no al rev&eacute;s: ning&uacute;n dios tiene existencia propia.</P><P>
Las religiones se basan en contradicciones, ignorancia, alucinaciones y fantas&iacute;as de ah&iacute; que los gu&iacute;as exijan a sus seguidores no cuestionar ning&uacute;n asunto divino ya que &eacute;stos no tienen explicaci&oacute;n.</P><P>
En la medida en que la observaci&oacute;n, la raz&oacute;n y la experimentaci&oacute;n explican las fantas&iacute;as religiosas, estas son sustituidas por razones cient&iacute;ficas claras.</P><P>
La ciencia mata la religi&oacute;n, la ignorancia crea y sostiene las religiones.</P><P>
Las misiones que practica la religi&oacute;n cat&oacute;lica en pueblos de Am&eacute;rica, Asia y Africa son una total falta de respeto pues pisotean a pueblos y sus creencias.</P><P>
Cada religi&oacute;n cree ciegamente que posee la verdad absoluta y la verdad es que cada religi&oacute;n tiene su propia verdad de acuerdo a las necesidades que la crearon.</P><P>
&#191;C&oacute;mo es posible que unos misioneros hayan impuesto en M&eacute;xico a sangre y terror&aacute;sn dios, un profeta y unas creencias jud&iacute;as?, tan lejanas a nuestra propia idiosincrasia y a cambio de destruir nuestras m&aacute;s sagradas creencias.</P><P>
Para la gente que lo necesita, una religi&oacute;n s&iacute; le funciona y cuando esta creencia falla, lo niegan y s&oacute;lo explican &quot;dios as&iacute; lo quiso&quot;, y nunca se preguntan: &quot;y yo qu&eacute; quiero?&quot;</P><P>
En las religiones siempre habr&aacute; gu&iacute;as, gur&uacute;s, sacerdotes, rabinos, etc&eacute;tera, que son pocos, pero con mucha capacidad de liderazgo para convencer a un mont&oacute;n de idiotas e ignorantes (que abundan).</P><P>
Qu&eacute; pasar&iacute;a si un sacerdote dirigi&eacute;ndose a sus feligreses los llamara &quot;mis amados bueyes&quot;, en lugar de &quot;amado reba&ntilde;o de ovejas&quot;, como suelen hacerlo y todos ponen caras de manso ganado.</P><P>
As&iacute; como los magos son los &uacute;nicos que saben en d&oacute;nde est&aacute; el truco o el secreto con el cual subyugan a su p&uacute;blico, los dirigentes religiosos son magos tambi&eacute;n en manejar los trucos que atrapan a los ingenuos y necesitados creyentes.</P><P>
De entre muchas religiones, la cat&oacute;lica ha demostrado ser de las m&aacute;s retr&oacute;gradas, oponi&eacute;ndose siempre a los avances de la ciencia, condenando y hasta matando a quienes hablan con la verdad en contra de la Iglesia cat&oacute;lica, hasta que la ciencia triunfa contundente aplastando a los cat&oacute;licos. Aun as&iacute;, &eacute;stos se tardan inclusive siglos en reconocer que estaban equivocados.</P><P>
Ahora hasta un ni&ntilde;o peque&ntilde;o y la misma Iglesia aceptan sin refutar que los planetas giran alrededor del Sol, que existe la evoluci&oacute;n de las especies, que el inconsciente rige nuestra conducta, que debemos buscar la igualdad de los seres humanos y no pisotearnos unos a otros y a respetar toda la vida del planeta sin considerarnos privilegiada creaci&oacute;n de dios como para poder faltar al respeto a los dem&aacute;s seres vivos o la posibilidad tambi&eacute;n de vida en otros planetas.</P><P>
Hay demasiada soberbia en creer que somos creaci&oacute;n divina, especiales, &uacute;nicos y perfectos.</P><P>
&#161;Qu&eacute; dios tan distraido, que nos hizo tan malhechos, defectuosos, enfermizos, perversos, malvados, llenos de carencias y encima nos pide portarnos lo m&aacute;s parecido a la perfecci&oacute;n; si no, nos castiga implacable con crueles castigos!</P><P>
Pocos padres humanos se portan tan crueles con sus hijos como se porta este dios con los humanos; dios, m&aacute;s que actuar como un padre bueno y bondadoso, parece un padrastro malvado.</P><P>
&#191;D&oacute;nde est&aacute; ese dios perfecto cuando tiran un beb&eacute; a un basurero, cuando se pierde una persona en el alcoholismo o las drogas, cuando torturan a un toro en una &quot;corrida&quot;, cuando se desata una guerra, cuando nace un beb&eacute; con sida, cuando muere un pueblo de hambre y de sed, cuando nos destruye un terremoto o una inundaci&oacute;n?</P><P>
La idea de un dios tan perfecto y de un demonio tan malo parten de concepciones ingenuas e infantiloides de un padre despiadadamente autoritario.</P><P>
En todas las religiones los dioses tienen hijos con las humanas, hijos que supuestamente son superiores y especiales.</P><P>
Para m&iacute;, si existe alg&uacute;n dios, est&aacute; dentro de m&iacute; e implica lo bueno, lo positivo, el amor y la vida y es tan m&iacute;o que es muy diferente al de los otros.</P><P>
Respetuosamente.</P><P>
Isaac Monta&ntilde;o Guti&eacute;rrez</P><P>
Bucarest 12</P><P>
Jardines de Bella Vista</P><P>
Tlalnepantla, 54050, M&eacute;x.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Los Mexicanos no Aceptamos Intentos Golpistas: Abascal
</h3><P></P><P>
<B>El Pais Cuenta con un Presidente Fuerte: Roque</P><P></B>
</P><P>
<B>* Los Partidos no Tienen Inter&eacute;s en Desestabilizar al Sistema: AN y PRD</P><P></B>
<B>* Coinciden Diversos Sectores en Rechazar &quot;Versiones sin Fundamento&quot;</P><P></B>
</P><P>
<B>M. MARTIN, P. ORTIZ, A. SEPULVEDA, A. RAMOS y M. BARBA</P><P></B>
</P><P>
Hay quienes pretenden, por la v&iacute;a de la &quot;ruptura democr&aacute;tica&quot;, hacerse del poder. Pero nosostros no aceptamos intentos &quot;golpistas&quot;, manifest&oacute; Carlos Abascal, presidente de la Coparmex, al referirse a los rumores de una eventual renuncia del Presidente Zedillo. El ejercio del poder p&uacute;blico se lleva a cabo con normalidad democr&aacute;tica, agreg&oacute; Santiago O&ntilde;ate, l&iacute;der nacional del PRI.</P><P>
A su vez, en la C&aacute;mara de Diputados, Humberto Roque Villanueva, coment&oacute; que el pa&iacute;s cuenta con &quot;un Presidente fuerte&quot; y no hay por qu&eacute; temer. El PAN y el PRD, en voz de Gabriel Jim&eacute;nez Remus y Porfirio Mu&ntilde;oz Ledo, recalcaron que los rumores provienen de fuera de los partidos pol&iacute;ticos, los cuales no tienen inter&eacute;s en desestabilizar al sistema. Por su parte, la FSTSE se pronunci&oacute; por &quot;desterrar&quot; a quienes difunden versiones sin fundamento.</P><P>
Ante una campa&ntilde;a de versiones en torno de la posible renuncia del Primer Mandatario, diversos sectores del pa&iacute;s se pronunciaron al respecto y rechazaron tales aseveraciones:</P><P>
Carlos Abascal dijo que los mexicanos en ningun caso &quot;aceptamos&quot; intentos golpistas, pero tampoco hay que hacerle el juego &quot;a quienes mediante el rumor pretenden desestabilizar al pa&iacute;s. En M&eacute;xico no hay ingobernabilidad, aunque eso es lo que pretenden hacer creer quienes hablan de la renuncia del Titular del Poder Ejecutivo, a&ntilde;adi&oacute;.</P><P>
El presidente de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana fue entrevistado al t&eacute;rmino de laHoirma de un acuerdo celebrado entre la Uni&oacute;n Europea y Coparmex para j&oacute;venes empresarios. Estuvo acompa&ntilde;ado por Jacques Lecomte, representante de la UE en M&eacute;xico.</P><P>
Dijo que en otros sexenios han ocurrido fen&oacute;menos similares a &eacute;ste -de quienes luchan por ocupar espacios de poder por la v&iacute;a de la ruptura democr&aacute;tica-; esto no es novedoso ni en M&eacute;xico ni en ning&uacute;n otro pa&iacute;s.</P><P>
Coparmex lo ha dicho y reitera que la transici&oacute;n pol&iacute;tica mexicana est&aacute; en marcha y que M&eacute;xico ya no es el mismo; se requiere seguir la construcci&oacute;n de una econom&iacute;a de mercado con responsabilidad social; una democracia que sea plenamente participativa y representativa. Tambi&eacute;n, avanzar en la construcci&oacute;n de la justicia social, pero con orden, en el marco de nuestras isntituciones, por lo cual en ning&uacute;n caso &quot;aceptamos intentos golpistas ni rumores de desestabilizaci&oacute;n. Los intereses pol&iacute;ticos ajenos al bien com&uacute;n est&aacute;n permanentemente presentes. Por lo mismo, no se puede ser vulnerables, sino darle el verdadero valor a las cosas&quot;.</P><P>
Hoy M&eacute;xico vive de manera institucional y se deben realizar los cambios profundos de nuestro pa&iacute;s en paz y en orden. La naci&oacute;n se va transformando por la voluntad de la mayor&iacute;a de los mexicanos.</P><P>
No hay que hacerle el juego a los que pretenden crear inestabilidad en Mexico; no hay que crear ese clima artificial, puntualiz&oacute;.</P><P>
Por su parte, Santiago O&ntilde;ate, dirigente del PRI, dijo que los rumores son eso, rumores, y forman parte de conductas sociales que poco contribuyen al fortalecimiento de la democracia. Lo lnterior lo estableci&oacute; durante la puesta en marcha del Programa Nacional de Reforestaci&oacute;n, al conmemorarse el D&iacute;a Mundial del Medio Ambiente.</P><P>
El l&iacute;der de los pri&iacute;stas record&oacute; que la gesti&oacute;n del Presidente de la Rep&uacute;blica surge de un claro mandato popular democr&aacute;tico, expresado en las urnas el 21 de agosto de 1994. El ejercicio del poder p&uacute;blico por parte de esta administraci&oacute;n se realiza dentro de un ambiente democr&aacute;tico y los rumores en poco contribuyen a su fortalecimiento. No es a partir de este tipo de acciones como se contribuye a consolidar la interlocuci&oacute;n entre sociedad y gobierno.</P><P>
En el cerro del Tepeyac, el ex secretario del Trabajo plant&oacute; un &aacute;rbol -aunque la vor&aacute;gine de pri&iacute;stas que trataban de presenciar el momento, pisaron y destruyeron una docena de arbolitos- acompa&ntilde;ado por ni&ntilde;os, representantes de organizaciones no gubernamentales y asociaciones civiles.</P><P>
Ah&iacute;, el pri&iacute;sta coment&oacute; los avances en la reforma electoral y explic&oacute; que, tanto en el Senado como en la C&aacute;mara de Diputados, se han lvarado acuerdos sobre los textos constitucionales, lo cual nos hace esperar que sea en los pr&oacute;ximos d&iacute;as cuando pueda convocarse al periodo extraordinario de sesiones del Congreso de la Uni&oacute;n.</P><P>
Con esto se pretende conocer el dictamen de esa iniciativa de reformas constitucionales, y una vez que eso sea aprobado se pasar&aacute; ya durante las pr&oacute;ximas semanas -idealmente a principios de julio- al conocimiento de la reforma a la ley electoral.</P><P>
Frente a &quot;rumores y especulaciones&quot; sobre la estabilidad del pa&iacute;s y la renuncia de Ernesto Zedillo, el presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, Humberto Roque Villanueva, afirm&oacute; que &quot;no percibimos inestabilidad&quot;.</P><P>
En breve entrevista al t&eacute;rmino de una reuni&oacute;n con los miembros del consejo de la C&aacute;mara Minera de M&eacute;xico, encabezados por su presidente, Eduardo Luna Arellano, el l&iacute;der de los diputados pri&iacute;stas subray&oacute; que el pa&iacute;s da pasos firmes en su econom&iacute;a y avanza hacia una reforma pol&iacute;tica y del Estado para consolidar su democracia.</P><P>
Roque Villanueva pijo que en la C&aacute;mara de Diputados, ante aquellos &quot;rumores y especulaciones&quot;, los legisladores &quot;estamos inmersos en un profundo proceso&quot; de revisi&oacute;n y consenso para &quot;lograr el anhelo&quot; de los mexicanos, de muchos a&ntilde;os, acerca de disponer de una legislaci&oacute;n en materia electoral que sea definitiva para los procesos electorales y para una mejor democracia.</P><P>
&quot;No estamos distra&iacute;dos en rumores y especulaciones&quot;, asent&oacute; el pri&iacute;sta. En la C&aacute;mara de Diputados prevalece el sentido de la responsabilidad y se ve con optimismo la mejor&iacute;a en la econom&iacute;a, por ejemplo, el caso de la industria minera nacional que creci&oacute; m&aacute;s de 11 por ciento el a&ntilde;o pasado y para el primer trimestre de 1996 llevaba un ritmo superior a 6.5 por ciento, dijo.</P><P>
Destac&oacute; el presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados que en la actual Legislatura se observa a un pa&iacute;s con estabilidad y &quot;profunda convicci&oacute;n democr&aacute;tica&quot;.</P><P>
Gabriel Jim&eacute;nez Remus, coordinador parlamentario de la segunda fuerza pol&iacute;tica del pa&iacute;s, el PAN, dijo que por raz&oacute;n de Estado los partidos pol&iacute;ticos deben procurar la soluci&oacute;n de los problemas nacionales mediante el di&aacute;logo. Asegur&oacute; que ni el CEN ni los legisladores de su partido tienen inter&eacute;s alguno en que se produzca la renuncia del Titular del Ejecutivo Federal.</P><P>
Y el l&iacute;der nacional del PRD, Porfirio Mu&ntilde;oz Ledo, se&ntilde;al&oacute; que proceden del exterior las versiones de cambio en la Presidencia de la Rep&uacute;blica, las cuales -a&ntilde;adi&oacute;- lamentablemente caen en terreno f&eacute;rtil porque &quot;el ciudadano Zedillo no da pie con bol pen materia econ&oacute;mica&quot;.</P><P>
Jim&eacute;nez Remus dijo que son &quot;rumores y chismes&quot; los que refieren la supuesta inestabilidad del Jefe del Ejecutivo, y coment&oacute; que el senador pri&iacute;sta Humberto Mayans Canabal, quien en la v&iacute;spera hab&iacute;a expresado que tales rumores surgen del PAN, en realidad &quot;pretende hacer canibalismo a costas de mi partido&quot;.</P><P>
Mayans,dijo, olvida que tras las elecciones federales de 1994 el PAN reconoci&oacute; que las votaciones fueron razonablemente limpias y que tanto el CEN como los parlamentarios panistas han dicho, en forma reiterada, que es inconveniente para M&eacute;xico el que se hable de una eventual renuncia presidencial.</P><P>
&quot;Estas versiones no surgen del PAN. Yo tambi&eacute;n podr&iacute;a decir que los rumores provienen de grupos de viejos pri&iacute;stas dinos&aacute;uricos, que ven amenazados sus intereses&quot;, dijo.</P><P>
Mu&ntilde;oz Ledo, entrevistado tambi&eacute;n en la sede de la Comisi&oacute;n Permanente del Congreso -a donde concurri&oacute; para reunirse con diputados y senadores perredistas-, se&ntilde;al&oacute; que lo importante es lograr un cambio en la p&iacute;tica econ&oacute;mica que lleva al pa&iacute;s al despe&ntilde;adero.</P><P>
Coment&oacute; que todo el mundo, menos el gobierno, est&aacute; convencido de que la actual pol&iacute;tica conduce al pa&iacute;s hacia un desfiladero, y reiter&oacute; que son muchas las fuentes de los rumores, si bien est&aacute; claro que algunas &quot;provienen del exterior&quot;.</P><P>
El dirigente de la FSTSE, H&eacute;ctor Vald&eacute;s Romo, y el secretario general del sindicato del ISSSTE, Marcelino Miranda A&ntilde;orve, coincidieron en se&ntilde;alar que quienes atentan contra la investidura presidencial ejecutan juicios y rumores sin rostro; insisten a espaldas del inter&eacute;s nacional en alcanzar el poder, por lo que antes de que logren su fin sectario habr&aacute; que desterrarlos.</P><P>
Agregaron por separado que los enemigos de M&eacute;xico no deben apostar a que ganar&aacute;n su guerra de papel con atentados a las instituciones del pa&iacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Encabez&oacute; Sarukh&aacute;n Kermez el Protocolo de Investidura de 13 Doctorados Honoris Causa
</h3><P></P><P>
<B>* Satisfactorio, Regresar a mi Alma Mater: M. Molina, Nobel de Qu&iacute;mica</P><P></B>
<B>* Carlos Fuentes, el Gran Ausente; &quot;no Hubiera Faltado a Oxford...&quot;</P><P></B>
</P><P>
<B>PATRICIA RUIZ MANJARREZ</P><P></B>
</P><P>
Mientras Mario Molina Pasquel, Premio Nobel de Qu&iacute;mica, fue ovacionado por los universitarios durante la ceremonia en donde se invisti&oacute; a 13 personajes con el reconocimiento doctor Honoris Causa, en su condici&oacute;n de c&eacute;lebre eminencia, Carlos Fuentes, tambi&eacute;n eminencia e igualmente convocado para acudir a tan magno acto, no se present&oacute; ayer en el Palacio de Miner&iacute;a para recibir la m&aacute;xima distinci&oacute;n que concede la Universidad Nacional Aut&oacute;noma de M&eacute;xico.</P><P>
Cuando el secretario general de la UNAM, Jaime Martuschelli, termin&oacute; de enumerar los &eacute;xitos del intelectual mexicano, que lo hicieron merecedor de tal distinci&oacute;n -que ya recibi&oacute; Octavio Paz en 1978-, dijo que &quot;no lleg&oacute; por sus condiciones de salud&quot;; hubo quien se sorprendi&oacute; por la intempestiva noticia y otros m&aacute;s expresaron: &quot;Pero no hubiera faltado a ceremonia similar convocada por las universidades de Oxford o de Cambridge&quot;.</P><P>
El agravio resalt&oacute; cuando el gran ausente fue calificado como &quot;un cr&iacute;tico comprometido con los seres humanos&quot;; entre tanto, se observ&oacute; el comportamiento sencillo, natural, espont&aacute;neo de un siempre sonriente Mario Molina, &eacute;ste s&iacute; Premio Nobel. No provoc&oacute; la misma reacci&oacute;n la otra ausencia, la del brit&aacute;nico John L. Harper, notable ecologista.</P><P>
&quot;Es muy satisfactorio para m&iacute; regresar a mi alma mater, la UNAM&quot;, respondi&oacute; el qu&iacute;mico galardonado con la m&aacute;s alta distinci&oacute;n mundial, el Premio Nobel, y tom&oacute; como &quot;un gran honor&quot; recibir el doctorado Honoris Causa de la m&aacute;xima casa de estudios de M&eacute;xico.</P><P>
El rector de la UNAM, Jos&eacute; Sarukh&aacute;n, encabez&oacute; el protocolo de investidura de los 13 doctorados Honoris Causa y de siete nuevos profesores e investigadores em&eacute;ritos; numerosos talentos juntos, de M&eacute;xico, Estados Unidos, Francia, Espa&ntilde;a: Silvio Zavala, Guillermo Sober&oacute;n Acevedo, Luis Nishizawa, Marcos Moshinsky, Johanna Faulhaber, Joaqu&iacute;n Guti&eacute;rrez Heras, Jos&eacute; Luis Mart&iacute;nez, Marcos Mazari y los extranjeros Alain Touraine, Pedro de Vega Garc&iacute;a y Mario Molina.</P><P>
A ellos se sumaron los nuevos em&eacute;ritos, profesores e investigadores de distintas disciplinas: Alejandro Rossi, Nicol&aacute;s Aguilera Herrera, Aurora Arnaiz Amigo, Jos&eacute; Luis Mateos, Beatriz Ram&iacute;rez de De la Fuente, Marietta Tuena Sangri y Elisa Vargas Lugo.</P><P>
Sober&oacute;n Acevedo pronunci&oacute; un discurso a nombre de los Honoris Causa mexicanos; el destacado franc&eacute;s Alain Touraine lo hizo por parte de los extranjeros y la maestra Beatriz de De la Fuente -su hijo Juan Ram&oacute;n de la Fuente estuvo presente- ley&oacute; un texto representando a los nuevos em&eacute;ritos.</P><P>
Sarukh&aacute;n Kermez les dijo a los reunidos en tan especial acto: &quot;La mata de intelectuales comprometidos sigue siendo generosamente fruct&iacute;fera&quot;. Y remat&oacute;: &quot;En mi condici&oacute;n de estudiante, de profesor y de investigador que he sido y seguir&eacute; siendo de esta Universidad, doy gracias a la vida por este momento&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Absurdo, Declarar a San Diego una Zona de Emergencia por la Migraci&oacute;n: Herrera
</h3><P></P><P>
SAN DIEGO, Ca., 5 de junio (Notimex).- La decisi&oacute;n de las autoridades de este condado, relativa a declarar la zona &quot;estado de emergencia por migraci&oacute;n&quot;, es infundada y absurda, opin&oacute; el c&oacute;nsul de M&eacute;xico en esta ciudad, Luis Herrera Lasso. El diplom&aacute;tico rest&oacute; validez a los argumentos del Consejo de Supervisores del condado para tomar esa decisi&oacute;n ante la presunta inseguridad e incendios atribuidos a indocumentados mexicanos.</P><P>
&quot;Es una declaraci&oacute;n desafortunada, porque es muy dif&iacute;cil probar que los inmigrantes sean los causantes de esos incendios y porque carece de l&oacute;gica suponer que los indocumentados provoquen incendios que ser&iacute;an la mejor manera de delatarlos&quot;, asever&oacute; Herrera Lasso.</P><P>
Especialistas y autoridades migratorias descartaron la posibilidad de que entre en vigor la declaratoria del condado debido a que plantea el despliegue de militares en la frontera con M&eacute;xico, lo cual est&aacute; prohibido por ley. El c&oacute;nsul mexicano concidi&oacute; con especialistas en que la decisi&oacute;n del condado es una recomendaci&oacute;n que requiere de la aprobaci&oacute;n del gobernador de California, Pete Wilson, y del Presidente William Clinton.</P><P>
&quot;Hasta donde sabemos, las resoluciones de los supervisores son recomendaciones que se hacen a instancias superiores&quot; y, por lo tanto, la implantaci&oacute;n de medidas de un estado de emergencia depender&iacute;a del gobierno federal, indic&oacute; Herrera Lasso.</P><P>
El funcionario cuestion&oacute; que los inmigrantes que cruzan hacia California por la zona este del condado de San Diego cometan delitos, como lo asever&oacute; la supervisora Dianne Jacobs, autora de la propuesta del &quot;estado de emergencia&quot;.</P><P>
&quot;El consulado mantiene constante comunicaci&oacute;n con la Patrulla Fronteriza, la oficina del Sheriff de San Diego y la Patrulla de Carreteras de California, que son las corporaciones que cumplen funciones en la zona, mismas que no han reportado denuncias&quot;, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Pide El Barz&oacute;n Investigar a Unos 150 &quot;Agiotistas&quot;, por Defraudaci&oacute;n Fiscal
</h3><P></P><P>
<B>ALFREDO JIMENEZ R.</P><P></B>
</P><P>
En demanda de investigaci&oacute;n y c&aacute;rcel para &quot;agiotistas y jueces corruptos, coludidos con despachos de abogados&quot;, un centenar de barzonistas, algunos de ellos a medio vestir, bloquearon desde las 10 de la ma&ntilde;ana sl acceso principal al Tribunal Superior de Justicia en donde, con micr&oacute;fonos y bocinas, advirtieron que &quot;no se dejar&aacute;n quitar sus casas, supuestamente dadas en garant&iacute;a por pr&eacute;stamos privados&quot;.</P><P>
Anunciaron un marat&oacute;nico bloqueo, como parte de la &quot;primera jornada de resistencia civil&quot; que en los pr&oacute;ximos d&iacute;as se extender&aacute; a los estados de Zacatecas, Guerrero, Puebla, Oaxaca y otros. En las escalinatas del recinto judicial, al cual impidieron el acceso a propios y extra&ntilde;os, los barzonistas dijeron que &quot;simb&oacute;licamente entregar&aacute;n sus prendas m&aacute;s intimas al presidente del Tribunal Superior de Justicia, Jorge Rodr&iacute;guez y Rodr&iacute;guez, como pago a los agiotistas que pretenden apoderarse de sus casas con intereses de hasta 250 por ciento, lo cual consideraron leonino e ilegal&quot;.</P><P>
Entregaron un listado con 155 nombres de &quot;agiotistas&quot; a quienes pidieron investigar por defraudaci&oacute;n fiscal. &quot;Estamos dispuestos a renegociar nuestros adeudos, pero despachos de abogados, juzgados civiles y los propios agiotistas, se han puesto de acuerdo para despojarnos de nuestras casas.</P><P>
En carteles en los que demandaban justicia, no m&aacute;s despojos ni remates de nuestras casas, castigo a jueces corruptos y falsificadores de firmas, acusaron a Incobursa, Miguel Angel Portilla Fuentes, Guillermo Hern&aacute;ndez Chavarr&iacute;a, Javier Rodr&iacute;guez Higuera, Fidel N&uacute;&ntilde;ez Ju&aacute;rez, Elena Romero Rosano, Juan Manuel Uribe Ibarra, Carmen P&eacute;rez Correa, Angel Cruz L&oacute;pez, Elo&iacute;sa God&iacute;nez de Pi&ntilde;eira, Jorge Yamil Becil Abuxchapqui, Reynaldo N&uacute;&ntilde;ez Ju&aacute;rez y decenas m&aacute;s, para quienes pidieron el ejercicio de la acci&oacute;n penal.</P><P>
Todos ellos, dijeron p&uacute;blicamente, han sido denunciados en su oportunidad, pero extra&ntilde;amente los casos no son investigados, dijeron.</P><P>
En apoyo a los barzonistas, a quienes dijeron ayudar&aacute;n incondicionalmente, el diputado del PRD, V&iacute;ctor Quintana y el licenciado Armando Herrera, hicieron uso de la palabra, que demandaron a grupos de golpeadores a sueldo, que se refugian incluso dentro del Tribunal Superior de Justicia, para proceder en desalojos de barzonistas.</P><P>
Queremos pagar, dijeron, pero lo justo. &quot;No permitiremos ni un solo desalojo ni remate de nuestras casas. Los agiotistas, s&iacute; que utilizan la violencia y el enga&ntilde;o. Con grupos armados nos han sacado de nuestras casas. Pagaremos con nuestras ropas m&aacute;s &iacute;ntimas, que es lo &uacute;nico que nos han dejado. Deseamos una negocaci&oacute;n justa y no creemos en la tregua judicial.</P><P>
Finalmente, advirtieron que &quot;hasta no ser escuchados y atendidos con una soluci&oacute;n aceptable, continuar&aacute;n el bloqueo hasta cerrar totalmente todos los accesos al TSJ, que ayer se vio desquic</P><P>
iado por la postura de los barzonistas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Falso, que en Morelos se Viva un Estado de Ingobernabilidad: CCEM
</h3><P></P><P>
CUERNAVACA, Mor., 5 de junio.- Los dirigentes de 24 asociaciones y organismos integrantes en el Consejo Coordinador Empresarial de Morelos rechazaron hoy que esta entidad se encuentre en un estado de ingobernabilidad y &quot;el hecho de que haya serios problemas en materia de seguridad p&uacute;blica, no quiere decir que haya ausencia de rumbo, ni de objetivos pol&iacute;ticos y econ&oacute;micos&quot;.</P><P>
Al reunirse hoy con el gobernador Jorge Carrillo Olea, los empresarios manifestaron su apoyo al mandatario estatal y desaprobaron que &quot;las opiniones de inconformidad de peque&ntilde;os grupos opositores constituyan el sentir de la mayor&iacute;a de la sociedad&quot;.</P><P>
Se&ntilde;alaron que el &uacute;nico camino para resolver los problemas, los cuales por una parte no son privativos del estado y en ocasiones motivados por cuestiones ajenas, es trabajar con unidad en apoyo a las instituciones, siendo participativos y propositivos.</P><P>
Al respecto, Carrillo Olea puntualiz&oacute; que con la unidad de los morelenses, &quot;y mientras sepamos diferenciar nuestros puntos de vista, discutir donde no coincidimos y acordar lo que sabemos nos va ayudar, estaremos en el camino del logro&quot; de los prop&oacute;sitos trazados en favor del bien com&uacute;n.</P><P>
El presidente de la Asociaci&oacute;n de Industriales y Empresarios de Morelos (ADIEM-Coparmex), Gabriel Haddad Giorgi, indic&oacute; al mandatario estatal que contrario a expresiones parciales y poco representativas, la sociedad morelense &quot;est&aacute; con usted y con su equipo. Sabemos que hay cosas por hacer y cuenta totalmente con nuestro respaldo&quot;.</P><P>
Asimismo, el dirigente del comercio organizado de Cuernavaca, Humberto Corral Arce, refrend&oacute; el prop&oacute;sito del empresariado por colaborar con la administraci&oacute;n estatal, puesto que en cuestiones como son la seguridad p&uacute;blica, un problema que no es privativo del estado, es a&ntilde;ejo y lo gener&oacute; la misma sociedad y anteriores gobiernos; por no haber invertido lo necesario ni a tiempo en su soluci&oacute;n, requiere de la participaci&oacute;n de todos los sectores de la sociedad.</P><P>
En lo anterior coincidieron Israel Castro G&oacute;mez, presidente de la C&aacute;mara de Comercio en Peque&ntilde;o de Cuernavaca; Francisco Javier Barbar&aacute; Salazar, ex presidente de la C&aacute;mara de la Industria de Transformaci&oacute;n-Morelos; Isaac Labra Rivera, secretario del CEE; El&iacute;as Granados Casarrubias, ex presidente de la Canaco y asesor de la CEE; Jorge Ruiz Gonz&aacute;lez, presidente de la C&aacute;mara Nacional de la Industria Restaurantera-Morelos, y Ra&uacute;l Gilberto Valenzuela Cisneros, presidente de la CCE.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>RSG Estaba en el Extrajero Cuando Ocurrieron Hechos de los que la PGR lo Acusa: Defensa
</h3><P></P><P>
<B>HECTOR ADORNO y ANTONIO G. HUICOCHEA.</P><P></B>
</P><P>
Ra&uacute;l Salinas de Gortari se encontraba fuera del pa&iacute;s cuando ocurrieron &quot;eventos importantes&quot; en los que la Subprocuradur&iacute;a Especial de la PGR basa las acusaciones en su contra y lo se&ntilde;ala como presunto autor intelectual del homicidio de Jos&eacute; Francisco Ruiz Massieu. Las evidencias ser&aacute;n aportadas al juez en el momento oportuno para no permitir a la fiscal&iacute;a delinear una estrategia para desacreditarlas, afirm&oacute; Eduardo Luengo Creel, abogado defensor del hermano mayor del ex presidente Carlos Salinas de Gortari.</P><P>
Entrevistado en el Juzgado Primero de Distrito en Materia Penal, luego de que el juez Adalid Ambriz Landa suspendi&oacute; una diligencia en la que declaraba Jorge Cer&oacute;n S&aacute;nchez, escolta de Ra&uacute;l Salinas de Gortari, Luengo Creel se&ntilde;al&oacute; que el testigo estaba acreditando que el procesado se encontraba fuera de M&eacute;xico, &quot;cuando de acuerdo a las versiones del Ministerio P&uacute;blico Federal ocurrieron eventos especiales que demuestran su participaci&oacute;n en el homicidio de Ruiz Massieu&quot;.ecIndic&oacute; que seg&uacute;n las declaraciones de Cer&oacute;n S&aacute;nchez, Ra&uacute;l Salinas de Gortari acudi&oacute; al domicilio de su hermana Adriana, en Mixcoac, el 29 de septiembre de 1995, y que permaneci&oacute; durante todo ese d&iacute;a en el domicilio mencionado, sin recibir a persona alguna, y que con ello se demuestra que no hubo contacto entre el ingeniero y el entonces diputado federal Manuel Mu&ntilde;oz Rocha.</P><P>
Afirm&oacute; que tambi&eacute;n a trav&eacute;s de los testimonios ministeriales y testimoniales del testigo, aportado por la misma defensa, se confirma que el autom&oacute;vil que se guardaba en la cochera de la residencia que ocupaba el adiestrador de caballos, Diego de Ormedilla, en la calle de Explanada, colonia Lomas de Chapultepec, era un Nissan Tsuro blanco, y no un Volkswagen Jetta, tambi&eacute;n color blanco, como lo hab&iacute;a afirmado Agustina Cruz Santo, quien se desempe&ntilde;&oacute; como trabajadora dom&eacute;stica en el inmueble mencionado.</P><P>
Antes, hacia las 11:00, el secretario del recinto judicial federal, ubicado en el Reclusorio Preventivo Norte, hab&iacute;a iniciado, con la lectura de las declaraciones ministeriales del testigo, la diligencia que orden&oacute; por exhorto el juez Tercero de Distrito, con sede en Toluca, estado de M&eacute;xico, Di&oacute;genes Cruz Fieguera.</P><P>
En el texto Cer&oacute;n S&aacute;nchez se&ntilde;alaba que se hab&iacute;a desempe&ntilde;ado como escolta y chofer de Ra&uacute;l Salinas de Gortari, y que por esa raz&oacute;n conoc&iacute;a de los movimientos que &eacute;ste realizaba cuando se encontraba en el DF, y reiter&oacute; que las actividades de su jefe, un d&iacute;a despu&eacute;s del homicidio de Jos&eacute; Francisco Ruiz Massieu, se desarrollaron en la residencia que ocupa Adriana Salinas de Gortari en la zona surponiente de la metr&oacute;poli.</P><P>
Sin embargo, antes de que se le diera el uso de la palabra, se descubri&oacute; que en el expediente del exhorto enviado por el juez federal mexiquense, y quien instruye el proceso penal contra Salinas de Gortari como presunto responsable de homcidio doloso en grado de coparticipaci&oacute;n, faltaban algunas de las declaraciones rendidas por el testigo con anterioridad, y a petici&oacute;n de la defensa del implicado se determin&oacute; la suspensi&oacute;n de la diligencia hasta en tanto no se cuente con los documentos correspondientes y necesarios para el desahogo de la misma.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Traducir la Recuperaci&oacute;n en un Crecimiento Sostenido, el Reto: Ortiz
</h3><P></P><P>
<B>Pronostica un Repunte de 2% en Este Primer Semestre; &quot;Reforma Fiscal Orientada al Ahorro y la Inversi&oacute;n&quot;</P><P></B>
</P><P>
<B>JAIME CONTRERAS SALCEDO, enviado</P><P></B>
</P><P>
MONTERREY, NL, 5 de junio.- Ciertamente nos vamos a recuperar, pero el desaf&iacute;o es traducirlo en un crecimiento sostenido y fuerte a partir de 1997 y hacia adelante, con tasas de hasta ocho por ciento, afirm&oacute; aqu&iacute; el secretario de Hacienda, Guillermo Ortiz, quien pronostic&oacute; que al primer semestre de este ejercicio la naci&oacute;n repuntar&aacute; a un ritmo de dos por ciento.</P><P>
Para satisfacer una demanda concreta de los ejecutivos de finanzas, prometi&oacute; a los empresarios una reforma fiscal que se oriente al impulso del ahorro y la inversi&oacute;n, &quot;pero estas medidas deben compensarse ampliando la base de contribuyentes para mantener finanzas p&uacute;blicas sanas o, de lo contrario, se caer&iacute;an los logros en materia de estabilidad y de credibilidad&quot;.</P><P>
Tras el incidente que provocara su ausencia f&iacute;sica en los trabajos del VIII Foro Nacional del IMEF, el responsable de las finanzas p&uacute;blicas pudo exponer sus ideas y los progresos de la administraci&oacute;n zedillista en materia econ&oacute;mica-financiera, pero s&oacute;lo mediante una videoconferencia transmitida hasta aqu&iacute; directa y exclusivamente desde sus oficinas en la ciudad de M&eacute;xico.</P><P>
Ortiz Mart&iacute;nez ratific&oacute; que se espera una reanimaci&oacute;n del PIB para el segundo trimestre de este a&ntilde;o, de aproximadamente cinco por ciento. &quot;Si esto ocurre tendremos un crecimiento para el primer semestre de dos por ciento, lo que asegurar&iacute;a que en todo el a&ntilde;o el ascenso del producto ser&iacute;a cercano a tres por ciento&quot;.</P><P>
El auditorio en circuito cerrado constaba de casi 400 hombres de las finanzas, banqueros, analistas nacionales y extranjeros, as&iacute; como empresarios locales. A ellos el funcionario asever&oacute; que es fuerte el problema todav&iacute;a de las empresas y las familias. Muchas de ellas, indic&oacute;, est&aacute;n en la imposibilidad de cubrir sus pagos en las condiciones originalmente pactadas.</P><P>
Ante esta lacerante realidad, Ortiz Mart&iacute;nez record&oacute; que hay tres v&iacute;as que se han empleado para reducir la problem&aacute;tica, a saber: el Programa de Ayuda a Deudores (Ade), las UDI y recientemente el Plan de Cr&eacute;ditos Hipotecarios. En el primer caso hay un avance de 70 por ciento, el segundo ya casi se llega a 85 por ciento y el tercero apenas inicia.</P><P>
En paralelo, el titular de la SHCP hizo ver -apoyado en gr&aacute;ficas y estad&iacute;sticas- que se est&aacute;n dando incentivos a la banca para que aumente su nivel de capitalizaci&oacute;n y reservas. Otro sendero que se ha explorado es que con las citadas reservas se puedan castigar los cr&eacute;ditos malos, en donde se inscribe una reducci&oacute;n del saldo de los d&eacute;bitos del sector privado con las instituciones crediticias; esto es, &quot;ha habido una contracci&oacute;n importante del cr&eacute;dito en los &uacute;ltimos meses.</P><P>
Una y otra vez el tambi&eacute;n doctor en econom&iacute;a insisti&oacute; en que no se est&aacute;n proporcionando apoyos a los banqueros sino a los deudores. Resalt&oacute; que hay frutos de todos estos esfuerzos y que el futuro previsible es de una mucha mayor estabilidad, adem&aacute;s de fortalecer el ahorro interno -en donde se anota el cambio a los ordenamientos en el sistema de pensiones- elevar la productividad, la educaci&oacute;n y adiestramientos y fortalecer el futuro de la econom&iacute;a y la sociedad en su conjunto.</P><P>
</P><P>
ERRORES EN NAFIN</P><P>
</P><P>
Durante la sesi&oacute;n de preguntas y respuestas, Ortiz Mart&iacute;nez reconoci&oacute; que en a&ntilde;os anteriores se tuvo una supervisi&oacute;n bancaria insuficiente, que provocara entre otras la problem&aacute;tica que hoy encara el sector crediticio bancario y de desarrollo.</P><P>
&quot;Tuvimos fallas en no haber anticipado el crecimiento tan fuerte del cr&eacute;dito y que vino a resultar un problema como lo es ahora, observ&oacute;, y a&ntilde;adi&oacute; que las dificultades de estos organismos no s&oacute;lo obedecen a que hayan pertenecido al gobierno o que al privatizarse se hayan pagado precios elevados, sino a otras circunstancias&quot;, asent&oacute;.</P><P>
Asimismo, anticip&oacute; que habr&aacute; de tardarse un tiempo -algunos analistas creen que por lo menos ocho a&ntilde;os- para tener de nuevo un sistema bancario sano y consolidado.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Deciden las Organizaciones de Deudores Formar un Frente Com&uacute;n
</h3><P></P><P>
<B>Nula Respuesta Bancaria y Oficial: Noro&ntilde;a</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ</P><P></B>
</P><P>
Diversas organizaciones de deudores de la banca, como la Asociaci&oacute;n Ciudadana y El Barz&oacute;n, decidieron ayer formar un frente com&uacute;n con tres objetivos b&aacute;sicos: presentar una propuesta &uacute;nica al problema de las carteras vencidas, una ofensiva judicial &uacute;nica para contrarrestar las demandas de banqueros y un programa m&iacute;nimo de protestas para abrir espacios de comunicaci&oacute;n.</P><P>
Afirm&oacute; lo anterior Gerardo Fern&aacute;ndez Noro&ntilde;a, tras presentarse ante la Comisi&oacute;n Nacional de Derechos Humanos para ampliar su queja por el &quot;terrorismo telef&oacute;nico y las amenazas&quot; que los despachos jur&iacute;dicos realizan contra deudores morosos.</P><P>
&quot;Ante la nula respuesta del gobierno y de la Comisi&oacute;n Nacional Bancaria -explic&oacute;-, los deudores que queremos salir del problema sin arriesgarnos a perder nuestro patrimonio tenemos que unirnos para multiplicar fuerzas y obligar a la contraparte a negociar&quot;.</P><P>
Fern&aacute;ndez Noro&ntilde;a, presidente de la Asamblea Ciudadana de Deudores de la Banca (ACDB), a&ntilde;adi&oacute; que en M&eacute;xico hay cuatro millones de personas con cartera vencida, &quot;la mayor&iacute;a de las cuales no renegocian sus deudas conforme a las propuestas oficreles, porque eso implicar&iacute;a aceptar ilegalidades como la capitalizaci&oacute;n de intereses&quot;.</P><P>
Adem&aacute;s, prosigui&oacute;, es evidente que los programas de reestructuraci&oacute;n son insuficientes o pretenden dejar empe&ntilde;ados a los deudores de por vida. &quot;Eso es inaceptable; los banqueros no quieren asumir su parte de responsabilidad&quot;.</P><P>
Interrogado sobre el n&uacute;mero de deudores morosos que podr&iacute;an sumarse al Frente, Fern&aacute;ndez Noro&ntilde;a puntualiz&oacute; que es dif&iacute;cil precisar una cifra, &quot;pero indudablemente varios cientos de miles de deudores s&iacute; los podr&iacute;amos juntar&quot;.</P><P>
El l&iacute;der de la ACDB y un personaje disfrazado de &quot;El Chupacabras&quot; acudieron ayer a la CNDH para ampliar su queja contra las acciones de los despachos jur&iacute;dicos encargados de la cobranza, quienes intimidan a los deudores con amenazas telef&oacute;nicas de embargo y adem&aacute;s adhieren en la puerta del deudor un desplegado donde exhiben al moroso ante sus vecinos.</P><P>
El 20 de febrero pasado el ombudsman nacional dio entrada a la queja. Jos&eacute; Luis Ramos Rivera, coordinador de asesores de la CNDH, recibi&oacute; 100 testimonios de ampliaci&oacute;n de queja y coment&oacute; -a decir de Fern&aacute;ndez Noro&ntilde;a- que estudiar&aacute; el caso y se pronunciar&aacute; a la brevedad.</P><P>
En caso de que se repita la colocaci&oacute;n de carteles en la puerta de los deudores, la CNDH invit&oacute; a la ACDB a comunic&aacute;rselos para enviar a sus abogados y testificar el hecho, &quot;que es a todas luces una violaci&oacute;n a las garant&iacute;as individuales&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>En M&eacute;xico no hay Posibilidad de &quot;Lavar&quot; Dinero: Bancos
</h3><P></P><P>
<B>&quot;Estricto Control y Vigilancia que sin Violar el Secreto Bancario Impide Dicha Actividad Il&iacute;cita&quot;</P><P></B>
</P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
La Comisi&oacute;n Nacional Bancaria, el Banco de M&eacute;xico y la Secretar&iacute;a de Hacienda mantienen sistemas de inspecci&oacute;n, vigilancia y supervisi&oacute;n con el sistema bancario que garantizan que no se dar&aacute; una &quot;cadena de quiebras&quot;, as&iacute; como un estricto control y &quot;candados&quot; muy espec&iacute;ficos para que, sin violar el secreto bancario, se impida el &quot;lavado&quot; de dinero.</P><P>
La representaci&oacute;n del City Bank en M&eacute;xico se abstuvo de hacer comentarios a la investigaci&oacute;n que el Departamento de Justicia de Estados Unidos inici&oacute; para determinar si viol&oacute; la ley, en transferencias que presuntamente hizo Ra&uacute;l Salinas de Gortari hacia sus oficinas en Nueva York y a otras instituciones en Europa y las islas Caym&aacute;n.</P><P>
Portavoces de las instituciones bancarias consideraron que en M&eacute;xico no hay posibilidades de &quot;lavar&quot; dinero procedente de actividades il&iacute;citas. La principal &quot;lavander&iacute;a&quot;, coment&oacute; un funcionario de la banca, se encuentra en Estados Unidos.</P><P>
Informaron que los sistemas de inspecci&oacute;n est&aacute;n encaminados a lograr mejores &iacute;ndices de capitalizaci&oacute;n; mejorar la calidad de los activos y alcanzar mejores sistemas contables que sean compatibles con los m&aacute;s modernos.</P><P>
</P><P>
SISTEMA FINANCIERO NORMALIZADO</P><P>
</P><P>
Un an&aacute;lisis del Grupo Financiero Inverlat se&ntilde;ala que los esfuerzos que actualmente realizan las autoridades para sanear al sistema financiero, se realizan bajo la expectativa de que concluyan con &eacute;xito y se contin&uacute;e avanzando en la estabilidad del tipo de cambio. Esto facilitar&iacute;a la baja gradual en las tasas de inter&eacute;s internas y la reactivaci&oacute;n de la econom&iacute;a, para restablecer las condiciones para el funcionamiento normal del sistema financiero.</P><P>
Para finales de 1996, se espera que el saldo de la captaci&oacute;n integral muestre una variaci&oacute;n real anual negativa de 2.29 por ciento, ca&iacute;da mucho menor que la de 18.5 por ciento de 1995. Los analistas del citado Grupo, destacan:</P><P>
&quot;En el caso de la captaci&oacute;n bancaria, esta pasar&iacute;a de una variaci&oacute;n negativa de 12.3 por ciento a una tambi&eacute;n negativa de 4.3 por ciento. El financiamiento de la banca m&uacute;ltiple al sector privado, se estima que pudiera crecer 1.5 por ciento en 1996, frente a la baja de 11 por ciento observada en 1995&quot;.</P><P>
Las tasas de inter&eacute;s ser&aacute;n durante 1996, precisan los analistas de Inverlat, el mecanismo de ajuste de la econom&iacute;a ante los flujos internacionales. Dada la pol&iacute;tica monetaria del Banco de M&eacute;xico, las entradas de inversi&oacute;n extranjera, ser&aacute;n esterilizadas, lo que implica que las tasas de inter&eacute;s tiendan a bajar, como ya se observa.</P><P>
Al reducirse las tasas, concluyen, se hace menos atractiva la inversi&oacute;n extranjera y dado que se espera una recuperaci&oacute;n en los flujos de inversi&oacute;n extranjera hacia nuestro pa&iacute;s, las tasas de inter&eacute;s mostrar&aacute;n bajas importantes en t&eacute;rminos nominales respecto de 1995.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Eligen a Carmen Lira Saade Nueva Directora de La Jornada
</h3><P></P><P>
<B>Sustituye a Carlos Pay&aacute;n Velver</P><P></B>
</P><P>
Carmen Lira Saade, hasta ayer subdirectora general de La Jornada, fue elegida, en asamblea de accionistas, directora general del diario, en sustituci&oacute;n de Carlos Pay&aacute;n Velver, quien ocup&oacute; el cargo durante 12 a&ntilde;os.</P><P>
A la asamblea acudieron 111 de los 150 accionistas. Lira Saade recibi&oacute; 102 votos; hubo siete abstenciones y dos votos en contra.</P><P>
Carmen Lira naci&oacute; en la ciudad de Mexico el 11 de noviembre de 1942. Hizo estudios profesionales de periodismo en la Facultad de Ciencias Pol&iacute;ticas de la UNAM y en la Universidad Femenina de M&eacute;xico. Se inici&oacute; en el ejercicio period&iacute;stico en 1962 como reportera en el vespertino de Novedades, Diario de la Tarde.</P><P>
En 1977 form&oacute; parte del grupo que fund&oacute; Unom&aacute;sUno. Primero fue reportera de asuntos pol&iacute;tico-laborales y conflictos agrarios. Despu&eacute;s fue corresponsal en Nicaragua, El Salvador, Guatemala, Honduras y Panam&aacute;. En noviembre de 1983 sali&oacute; de Unom&aacute;sUno para fundar La Jornada en 1984. Desde 1991 se desempe&ntilde;aba como subdirectora general.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Queremos un Congreso del Trabajo Unido Pero no Escler&oacute;tico: Foristas
</h3><P></P><P>
<B>&quot;Necesario Erradicar Celos, Intrigas y Malos Entendidos&quot;</P><P></B>
</P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
Terminar con el manejo de un doble lenguaje y &quot;erradicar celos, intrigas y malos entendidos que han acabado por enrarecer el ambiente que rodea al Congreso del Trabajo&quot;, demandaron ayer los dirigentes foristas afiliados a&uacute;n al organismo c&uacute;pula. Queremos &quot;un Congreso unido pero no escler&oacute;tico&quot;, afirm&oacute; el l&iacute;der de la Confederaci&oacute;n Obrera Revolucionaria, Joel L&oacute;pez Mayr&eacute;n, y ataj&oacute;: &quot;No somos disidentes, traidores o divisionistas, como se nos ha pretendido calificar desde la CTM, sino inconformes de la manera en que se ha conducido al sindicalismo nacional&quot;.</P><P>
Benito Baena Lome, dirigente de los tranviarios afiliados al CT y cabeza visible de la Federaci&oacute;n de Sindicatos de Empresas de Bienes y Servicios, desafi&oacute;: &quot;No renunciaremos al Congreso del Trabajo ni disolveremos la Fesebes, si eso es lo que se busca. Ellos no tienen bases legales para expulsarnos&quot;, advirti&oacute;, al tiempo de revelar el acuerdo de los sindicatos foristas para dialogar a la brevedad posible con el Presidente Zedillo, porque no pretendemos romper las alianzas con el gobierno ni mucho menos hacer un foco de intranquilidad en los obreros&quot;.</P><P>
Ambos dirigentes coincidieron por igual con Francisco Hern&aacute;ndez Ju&aacute;rez en cuanto a que el presidente del CT, V&iacute;ctor Flores Morales, no pueda invocar, por un lado, la unidad del movimiento obrero, cuando por el otro acuerda con Fidel Vel&aacute;zquez la constituci&oacute;n de una Comisi&oacute;n de Honor y Justicia -presumiblemente se crear&aacute; ma&ntilde;ana y contar&aacute; con ocho d&iacute;as para resolver el caso de los foristas- y se hable de expulsiones y desaparici&oacute;n de la Fesebes.</P><P>
Estamos ante una situaci&oacute;n que est&aacute; propiciando un ambiente complicado entre las organizaciones obreras, indic&oacute; el l&iacute;der de los telefonistas, casi al momento en que el Congreso del Trabajo era notificado sobre la cancelaci&oacute;n de la audiencia con el Presidente Ernesto Zedillo, en donde se har&iacute;a la presentaci&oacute;n oficial del nuevo comit&eacute; directivo del CT y a cuya ceremonia no asistir&iacute;an Francisco Hern&aacute;ndez Ju&aacute;rez, Joel L&oacute;pez Mayr&eacute;n, Benito Baena Lomen, Pedro Castillo Medell&iacute;n, Antonio Rosado Garc&iacute;a, Carlos Smith Picco y el resto de los foristas, seg&uacute;n el acuerdo tomado en asamblea extraordinaria.</P><P>
En entrevistas por separado, L&oacute;pez Mayr&eacute;n asever&oacute; que en el di&aacute;logo efectuado el pasado lunes con Flores Morales, se bosquejaron planes de trabajo para restructurar al CT a partir de la modificaci&oacute;n de los estatutos, &quot;que ni &eacute;l mismo conoce&quot;; fue muy receptivo en cuanto a los planteamientos de formar una comisi&oacute;n para avanzar sobre las constituci&oacute;n de un frente sindical, primero, y despu&eacute;s organizar la segunda asamblea nacional del proletariado, con la posibilidad de desembocar en lo que ser&iacute;a la Central Unica de Trabajadores.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>&quot;Banobras Jinetea 86 Millones de D&oacute;lares Destinados a Reorganizar el Transporte&quot;
</h3><P></P><P>
<B>Aplica R&eacute;ditos de 33% a Concesionarios: Luege Tamargo</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
Jos&eacute; Luis Luege Tamargo, presidente de la Comisi&oacute;n de Vialidad y Transporte de la Asamblea Legislativa, expres&oacute; que &quot;el Banco de obras y Servicios est&aacute; jineteando 86 millones de d&oacute;lares -desde hace dos a&ntilde;os-, que otorg&oacute; el Banco Mundial para la reorganizaci&oacute;n del transporte de pasajeros en el Distrito Federal, con lo que ha frenado este programa; destac&oacute; que ese dinero fue prestado para los transportistas, con intereses de 10 por ciento en 10 a&ntilde;os y Banobras aplica r&eacute;ditos de 33 por ciento, en cinco a&ntilde;os.</P><P>
El asamble&iacute;sta, entrevistado al concluir la ceremonia del Medio Ambiente en el Ajusco, presidida por el regente, Oscar Espinosa Villarreal, dijo que en relaci&oacute;n a la reordenaci&oacute;n del transporte, &quot;hay algo que yo no me puedo explicar, que es el aspecto del financiamiento. Es algo quiz&aacute; muy relacionado con lo que hoy van a conmemorar, el D&iacute;a Mndial del Medio Ambiente&quot;.</P><P>
Afirm&oacute; que &quot;hay un apoyo del Banco Mundial para el mejoramiento del transporte con fines ecologistas para la ciudad, sin embargo, Banobras no es capaz de otorgar esos cr&eacute;ditos en el mismo sentido y naturaleza que ofrece el Banco Mundial, a tasas muy bajas y a plazos muy favorables&quot;.</P><P>
Se refiri&oacute; al Banco Obrero y destac&oacute; que &quot;ofrece a altas tasas y a corto plazo. Es algo que necesito que alguien me lo explique porque no lo acabo de entender todav&iacute;a. El aspecto de financiamiento es lo m&aacute;s grave ea estos momentos&quot;.</P><P>
&#191;Ese dinero otorgado por el Banco Mundial a bajas tasas y largo plazo para el mejoramiento del transporte con fines ecol&oacute;gicos se ha ejercido aunque sea parcialmente?</P><P>
A la pregunta, respondi&oacute;:</P><P>
&quot;Pues no se puede ejercer porque imag&iacute;nense ustedes, el Banco Mundial presta a una tasa abajo de 10 por ciento y a 10 a&ntilde;os y Banobras ofrece a 33 por ciento y a 5 a&ntilde;os. Esto es un negocio redondo del gobierno. Eso no se puede aceptar&quot;.</P><P>
&quot;Creo que una de las cosas que a m&iacute; me ha impactado -agreg&oacute;-, es que si existe un fondo de financiamiento mundial para apoyo de la ecolog&iacute;a de la ciudad, no tengamos el instrumento financiero, o la banca, para ejercerlo. Entonces el Banco de Obras y Servicios que est&aacute; para eso, est&aacute; actuando como un banco que tiene que ganar mucho dinero a base de jugosas ganancias y eso es un error&quot;.</P><P>
Anunci&oacute; que la Asamblea Legislativa dar&aacute; a conocer, por medio de la Comisi&oacute;n correspondiente, &quot;un documento sobre esos fondos del Banco Mundial&quot;.</P><P>
En lo que se refiere a la respuesta de los concesionarios de micros a la reordenaci&oacute;n del transporte, Luege Tamargo dijo que &quot;le temen&quot;, porque no ven m&aacute;s all&aacute; de sus narices y est&aacute;n acostumbrados al &quot;hombre-concesi&oacute;n&quot; y no quieren formar parte de sociedades mercantiles para mejorar el transporte.</P><P>
Por otra parte, Jorge Fernando Ram&iacute;rez de Aguilar y V&aacute;zquez del Mercado, secretario de Transporte y Vialidad, durante el acto de inicio del Programa de Reordenamiento del Transporte de Carga en el Distrito Federal, asegur&oacute; que &quot;la falta de planeaci&oacute;n ha propiciado que el sector del transporte de carga permaneciera en el olvido, sin horizontes de modernizaci&oacute;n y desarrollo. En este sector hab&iacute;a prevalecido la desorganizaci&oacute;n de los transportistas, lo que entre otros graves fen&oacute;menos produjo el surgimiento de aproximadamente 10,000 veh&iacute;culos piratas.</P><P>
Anunci&oacute; ante representantes de la C&aacute;mara Nacional de Transportes de Carga que &quot;el programa que hoy inicia, marca un parteaguas en la historia reciente del transporte de carga, ya que desde hace m&aacute;s de una d&eacute;cada no se efectuaba un plan de reordenaci&oacute;n de este servicio&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Celebra la Direcci&oacute;n de Reclusorios el D&iacute;a de la Libertad de Prensa
</h3><P></P><P>
<B>Reconocimientos a Reporteros de la Fuente</P><P></B>
</P><P>
<B>MARIO PERALTA</P><P></B>
</P><P>
Rafael Medina Cruz, H&eacute;ctor Adorno y Roberto Mel&eacute;ndez, reporteros de EXCELSIOR, recibieron ayer el reconocimiento a su trabajo durante un acto al que asisti&oacute; en representaci&oacute;n del regente Espinosa Villarreal, Amado Trevi&ntilde;o, coordinador de Informaci&oacute;n en el DDF, y el director general de Reclusorios, Jos&eacute; Ra&uacute;l Guti&eacute;rrez Serrano; les entreg&oacute; preseas al conmemorar el D&iacute;a de la Libertad de Prensa esa instituci&oacute;n. Representantes de otros peri&oacute;dicos, as&iacute; como de radiodifusoras y televisoras tambi&eacute;n fueron homenajeados.</P><P>
Guti&eacute;rrez Serrano expres&oacute; su confianza de que &quot;en breve los legisladores aprueben proyectosn ue deshagan nudos en las leyes, incluso en la Constituci&oacute;n, para que los que pueblan las c&aacute;rceles del Distrito Federal dediquen su tiempo al trabajo y no al ocio; m&aacute;s que un proyecto cuantitativo, es la ambici&oacute;n de convertir esos centros en autosuficientes y que el trabajo rehabilite a miles de hombres en desgracia.</P><P>
&quot;Esto va encaminado -puntualiz&oacute;- para que lo que en los penales se produzca redit&uacute;e beneficios que hagan a los centros de reclusi&oacute;n autosuficientes y autofinanciables, pero tambi&eacute;n para que los internos obtengan salarios que les permitan dar el sustento a sus familiares y, as&iacute;, buscar que permanezca la integraci&oacute;n de sus hogares&quot;.</P><P>
Adelant&oacute; que van muy adelantados los proyectos de construcci&oacute;n en el Distrito Federal de una nueva penitenciar&iacute;a con cupo para dos mil internos y un m&oacute;dulo de alta seguridad con capacidad para 600 presos.</P><P>
Abund&oacute; en que &quot;la sociedad en general, necesita, reclama y est&aacute; urgida de rutas para su elevaci&oacute;n y que los comunicadores, que tienen la influencia ya sea ena columna, la cr&oacute;nica, el reportaje, el micr&oacute;fono o por la imagen, deber&aacute;n proseguir su dif&iacute;cil pero satisfactorio camino, participando en la vida comunitaria; su verdad o su mentira resultar&iacute;a determinante en el sendero trazado&quot;.</P><P>
Durante la reuni&oacute;n de convivencia y acercamiento con los representantes de diversos medios informativos, efectuado en el Instituto de Capacitaci&oacute;n Penitenciaria, hizo patente el saludo que el jefe del gobierno capitalino envi&oacute; a todos los reporteros que laboran en el Distrito Federal y el interior del pa&iacute;s.</P><P>
Jos&eacute; Ra&uacute;l Guti&eacute;rrez Serrano se&ntilde;al&oacute; que la autodeterminaci&oacute;n no es ya una palabra elegante, que sirvi&oacute; en sus tiempos para adornar discursos; es un concepto sustancial para elevar la calidad humana. &quot;En el polo opuesto de la independencia se encuentran el grillete y el alto muro, pero en el periodismo la palabra se coloca como una de las m&aacute;s importantes garant&iacute;as otorgadas por nuestra Carta Magna: el derecho a la informaci&oacute;n&quot;, concluy&oacute;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>En Marcha, el Programa de Reforestaci&oacute;n Metropolitana
</h3><P></P><P>
<B>Incluye la Siembra de 10.5 Millones de Arboles</P><P></B>
</P><P>
<B>MANUEL MAGA&Ntilde;A CONTRERAS</P><P></B>
</P><P>
Un llamado para proteger nuestras zonas naturales hizo el regente Oscar Espinosa Villarreal a todos los capitalinos, en la ceremonia del D&iacute;a Mundial del Medio Ambiente efectuada en el Centro de Educaci&oacute;n Ambiental Eco-Guardias, ubicado en el Ajusco; puso en marcha el Programa de Reforestaci&oacute;n Urbana y Rural 1996, que comprende la siembra de 10.5 millones de &aacute;rboles y permitir&aacute; la creaci&oacute;n de 1,480 fuentes de trabajo.</P><P>
Asimismo, el secretario del Medio Ambiente, Eduardo Palazuelos Rend&oacute;n, dio a conocer que la dependencia a su cargo estableci&oacute; contacto con la Comisi&oacute;n de Ecolog&iacute;a de la Asamblea Legislativa, para aportar informaci&oacute;n t&eacute;cnica a fin de que tenga elementos de juicio y pueda normar lo concerniente al proyecto de reglamentaci&oacute;n de marchas. Coment&oacute; que &quot;hay que buscar un equilibrio entre el derecho a manifestarse, el derecho de los dem&aacute;s y la preservaci&oacute;n del medio ambiente&quot;.</P><P>
Destac&oacute; que con la reforestaci&oacute;n programada, el objetivo fundamental consistir&aacute; en crear el Sistema Metropolitano de Areas Verdes. Debemos cuidar las &aacute;reas rurales y no extender m&aacute;s la mancha urbana, por tanto, ya no debemos crecer hacia los lados, ahora creceremos intensivamente hacia arriba.</P><P>
Afirm&oacute; que los habitantes de la ciudad de M&eacute;xico tenemos un doble compromiso: cuidar las &aacute;reas rurales, que con sus mantos fre&aacute;ticos nos suministran agua, y los bosques, que nos dan ox&iacute;geno.</P><P>
Hizo una invitaci&oacute;n para que &quot;acerquemos la reforestaci&oacute;n, lo verde, a las propias zonas urbanas&quot; y consider&oacute; necesario &quot;seguir manteniendo la proporci&oacute;n del suelo en la capital, por lo que se evitar&aacute;n invasiones a las reservas ecol&oacute;gicas y se reforestar&aacute; intensivamente&quot;.</P><P>
Espinosa Villarreal explic&oacute; que en algunos lugares en donde vivimos pocas personas, pero que tenemos toda la infrestructura, mercados, Metro, autobuses, agua y drenaje, pueden vivir m&aacute;s personas, en lugar de seguir acab&aacute;ndonos nuestras reservas ecol&oacute;gicas y extender la mancha urbana.</P><P>
Dio a conocer que &quot;aqu&iacute; nos ha informado el doctor Palazuelos que el fondo que creamos para combatir la contaminaci&oacute;n a nivel de investigaci&oacute;n, comprende la suma de 5 millones de nuevos pesos, a diferentes investigadores que todos van a tratar de hacer estudios y hacer proyectos vinculados con la preservaci&oacute;n del medio ambiente y la mayor&iacute;a de lo programado tiene que ver con la conservaci&oacute;n de un recurso supremo: el agua&quot;.</P><P>
De su reciente viaje a Estambul, donde asisti&oacute; a una reuni&oacute;n sobre vivienda a nivel mundial, dijo que &quot;dentro de unos cuantos a&ntilde;os, para el 2020, m&aacute;s de las dos terceras partes de la poblaci&oacute;n de todo el mundo habr&aacute; de estar viviendo en ciu&aacute;rdes, de manera que todo lo que pase con las ciudades habr&aacute; de estar afectando a las dos terceras partes de la poblaci&oacute;n del mundo, y por esa raz&oacute;n es tan importante que nuestra ciudad, que es una de las m&aacute;s grandes del mundo, que funciona con niveles muy razonables de bienestar para la comunidad que la habita, concurriera a esta reuni&oacute;n y diera a conocer su experiencia buena y mala en materia de medio ambiente&quot;.</P><P>
La ceremonia inici&oacute; a las 12 horas, con la presencia del delegado Alfonso del R&iacute;o Pintado, Eduardo Palazuelos Rend&oacute;n, secretario del Medio Ambiente; la delegada pol&iacute;tica en Benito Ju&aacute;rez, Esperanza G&oacute;mez Mont, y vecinos comprometidos en el combate a la contaminaci&oacute;n ambiental.</P><P>
En la ceremonia se dio a conocer que en el &aacute;rea rural de la ciudad ser&aacute;n sembrados 3 millones de &aacute;rboles como pino, oyamel, cedro blanco, encino, fresnos, ahuejotes, capulines, tejocotes y ciruelos. En el &aacute;rea urbana, que comprende 63,200 hect&aacute;reas y s&oacute;lo 3,200 hect&aacute;reas de &aacute;reas verdes, ser&aacute;n sembrados 7.5 millones de &aacute;rboles, dentro de lo cual la delegaci&oacute;n Madero, con 1 mill&oacute;n 40,000 arbolitos, ser&aacute; la m&aacute;s beneficiada.</P><P>
De acuerdo con los proyectos, se tiene contemplado que en las zonas rurales, los trabajos operativos se desarrollen de junio a agosto, para que en septiembre y octubre se d&eacute; un seguimiento al programa y finalmente en noviembre y diciembre se eval&uacute;en.</P><P>
Aclar&oacute; el funcionario que respecto del proyecto de reglamentaci&oacute;n de marchas, &quot;insisto en que nosotros aportamos los datos t&eacute;cnicos para que las variables est&eacute;n completas y la Asamblea es la que est&aacute; preparando el estudio complementario para presentarlo a la ciudadan&iacute;a&quot;.</P><P>
Sobre los &iacute;ndices contaminantes con motivo de las marchas de maestros en la ciudad de M&eacute;xico, Palazuelos asegur&oacute; que &quot;el estudio de una marcha espec&iacute;fica es realmente muy dif&iacute;cil de hacerlo debido al gran n&uacute;mero de variables que juegan en el modelo. S&iacute; hay un estudio que ya la Asamblea tiene sobre el impacto econ&oacute;mico, sobre la contaminaci&oacute;n ambiental, de los bloqueos principalmente y la desviaci&oacute;n y el consumo de combustible que existe&quot;. Palazuelos inform&oacute; adem&aacute;s que est&aacute; en marcha un programa para incrementar los vol&uacute;menes del reciclamiento de aguas negras en el DF para volverlas a utilizar en zonas de riego y &aacute;reas industriales.</P><P>
Al finalizar el acto, el regente y funcionarios procedieron a la siembra de &aacute;rboles en terrenos de la sede de los Eco-Guardias del Ajusco.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960606/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Jueves 06 de Junio de 1996
</h4>
<h3>Incompetencia y Corrupci&oacute;n Intensifican el Deterioro Ambiental: Gonz&aacute;lez Torres
</h3><P></P><P>
<B>ELIZABETH VELASCO C.</P><P></B>
</P><P>
Al hacer un balance de las acciones de gobierno de los &uacute;ltimos seis a&ntilde;os en materia ambiental, el dirigente nacional del Partido Verde Ecologista de M&eacute;xico (PVEM), Jorge Gonz&aacute;lez Torres, expres&oacute; que en nuestro pa&iacute;s se &quot;ha intensificado enormemente la destrucci&oacute;n y contaminaci&oacute;n ambiental&quot;, a causa de la &quot;incompetencia y corrupci&oacute;n oficial&quot;.</P><P>
Expres&oacute; que el deterioro del medio ocurrido en M&eacute;xico en s&oacute;lo un sexenio (1990-1996) se refleja en la p&eacute;rdida de cinco millones de hect&aacute;reas y bosques; en el incremento en 90 por ciento de la contaminaci&oacute;n de r&iacute;os y lagos; en la falta de tratamiento de m&aacute;s de 400 mil toneladas de desechos t&oacute;xicos y de 800 millones de toneladas de basura dom&eacute;stica producidas anualmente; en el aumento en 90 por ciento de la contaminaci&oacute;n del aire de la megal&oacute;polis, y en el tr&aacute;fico ilegal y aniquilaci&oacute;n masiva de especies de flora y fauna.</P><P>
En un plant&oacute;n organizado por militantes pevemistas en las inmediaciones de la sede mexicana del Programa de Naciones Unidas para el Medio Ambiente (PNUMA), el l&iacute;der de los Verdes se pronunci&oacute; por q,  nuestro pa&iacute;s &quot;sea desincorporado de la cadena de festividades organizadas para conmemorar el D&iacute;a Mundial del Medio Ambiente&quot;, por no existir motivo de celebraci&oacute;n.</P><P>
En opini&oacute;n del dirigente ecologista, &quot;las celebraciones ambientales son h&aacute;bilmente utilizadas por las autoridades para distraer a la gente, ocultar la corrupci&oacute;n y opacar la lenta, pero inexorable destruccci&oacute;n de la naturaleza&quot; y recursos del pa&iacute;s.</P><P>
A transeuntes, periodistas y pevemistas, indic&oacute; que en lugar de celebrar este d&iacute;a, &quot;lodeue debemos hacer &eacute;ste y todos los d&iacute;as es estar de luto por la gran destrucci&oacute;n ambiental que ya repercute de manera alarmante y generalizada en sequ&iacute;as, pobreza, hambre, enfermedad, desesperaci&oacute;n y muerte&quot;.</P><P>
Al momento de entregar al representante residente adjunto del PNUMA, Michael Ayala, una carta dirigida al secretario general de la ONU, Boutros Boutros Ghali, en donde pide exentar a M&eacute;xico del festejo mundial, Gonz&aacute;lez Torres inquiri&oacute;: &quot;&#191;Con qu&eacute; &aacute;nimo vamos a celebrar el D&iacute;a Mundial del Ambiente, si en el gobierno crece la corrupci&oacute;n y los funcionarios p&uacute;blicos aprovechan su poder para hacer negocios, manejando a su antojo la ley ecol&oacute;gica en contubernio con empresas privadas?&quot;</P><P>
En un discurso donde acus&oacute; a las autoridades ambientales de la actual administraci&oacute;n, como las que &quot;precisamente m&aacute;s han contribuido con su mal gobierno al deterioro de los ecosistemas nacionales&quot;, expuso que ejemplos de corrupci&oacute;n sobran.</P><P>
Uno de ellos, prosigui&oacute;, es la autorizaci&oacute;n indebida para construir el muelle de Cozumel en la fr&aacute;gil zona del arrecife Para&iacute;so, de los m&aacute;s importantes del pa&iacute;s en riqueza y biodiversidad marina; el intento de instalar indebidamente una industria salinera en la laguna de San Ignacio, Baja California, parte de la Reserva de la Biosfera El Vizca&iacute;no, de mayor trascendencia para la humanidad por su patrimonio ecol&oacute;gico.</P><P>
Otros casos en que llam&oacute; la atenci&oacute;n son la autorizaci&oacute;n para construir el Club de Golf Tepoztl&aacute;n, en el estado de Morelos, misma que desencaden&oacute; la oposici&oacute;n ciudadana y violencia social en esa regi&oacute;n; la autorizaci&oacute;n indebida del basurero de desechos t&oacute;xicos de Guadalcazar, San Luis Potos&iacute;, as&iacute; como la propuesta de ley ecol&oacute;gica que &quot;pretende concesionar a la iniciativa privada las reservas ecol&oacute;gicas nacionales&quot;.</P><P>
Al concluir el mitin Gonz&aacute;lez pregunt&oacute;: &quot;&#191;Con qu&eacute; cara vamos los mexicanos a festejar la destrucci&oacute;n ambiental de M&eacute;xico en los &uacute;ltimos siete a&ntilde;os?&quot;, y demand&oacute; &quot;dejar de caer en las trampas oficiales para en su lugar organizarnos y trabajar con determinaci&oacute;n para salvar a nuestra muy deteriorada naturaleza&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
