http://www.excelsior.com.mx/9606/960607/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Epigrama
</h3><P></P><P>
<B>JORGE MANSILLA TORRES</P><P></B>
</P><P>
El museo m&aacute;s peque&ntilde;o del mundo est&aacute; en Londres: la vida en miniatura.</P><P>
</P><P>
Hagamos un donativo</P><P>
al museo petatero,</P><P>
mandemos algo alusivo:</P><P>
&#161;el salario del obrero!</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>De los Amos y el Silabario
</h3><P></P><P>
<B>OEA</P><P></B>
</P><P>
<B>LEON GARCIA SOLER</P><P></B>
</P><P>
HOY es viernes, no domingo siete. O todos los d&iacute;as celebramos la libertad de prensa o la libertad de expresi&oacute;n se queda en pretexto para croar de ranas pidiendo rey. Todo cambia. La OEA fue d&oacute;cil instrumento para convalidar las decisiones del imperio. M&eacute;xico, el de antes del vuelco, cuid&oacute; su inter&eacute;s nacional y aunque varios de aquellos Presidentes que ejerc&iacute;an sin recato las facultades metaconstitucionales eran m&aacute;s reaccionarios que Jesse Helms y m&aacute;s anticomunistas que John Foster Dulles, el voto de nuestra naci&oacute;n fue minor&iacute;a de uno a favor de la no intervenci&oacute;n y el respeto a la voluntad soberana de otros Estados. Hoy todos los de la Am&eacute;rica nuestra rechazaron la pretensi&oacute;n extraterritorial de la Ley Helms-Burton.</P><P>
</P><P>
*</P><P>
</P><P>
Y eso que gobiernan civiles a golpes de democracia electoral y con el benepl&aacute;cito, algo m&aacute;s que eso en no pocos casos, de los poderes monroianos que necesitaban gobernantes civiles tras el fracaso econ&oacute;mico y la incapacidad tecnocr&aacute;tica de los milicos que ellos hab&iacute;an puesto ah&iacute; en las horas del miedo y la guerra fr&iacute;a. Muy neoliberales pero dijeron que no. Claro est&aacute; que en Washington desestimaron la decisi&oacute;n de la OEA. Desde luego. Ni la OEA ni el tribunal de La Haya ni la ONU les merecen respeto alguno, salvo en el Consejo de Seguridad donde el veto garantiza su voluntad, y la disoluci&oacute;n de la Uni&oacute;n Sovi&eacute;tica los dej&oacute; solos aunque China haga como que resiste. Pero lo de la OEA prueba que todo cambia y nadie puede estar seguro de lo que resultar&aacute; del cambio en que se empe&ntilde;a.</P><P>
Ni los que descentralizaron la educaci&oacute;n. OEA o AEIOU, pero basta ver las im&aacute;genes de los maestros lumpen que tomaron a saco la ciudad y a trav&eacute;s de ellas comprobar el rotundo fracaso de nuestros gobernantes. Educar es inversi&oacute;n y no gasto. Los maestros, esos maestros, producto de esos salarios y de la explotaci&oacute;n de sus amos y de sus dirigentes sindicales, que vuelan en jets privados y se visten con modelitos de alta costura, no sirven m&aacute;s que para trabajar de extras en futuras filmaciones de Los de Abajo o de La Toma de la Bastilla, aquella prisi&oacute;n sin presos frente a la que no hab&iacute;a granaderos galos cuando los descalzonados decidieron entrar. Como entraron ayer al Senado y se rieron de nuestros solones. Como abrieron las pretenciosas rejas del viejo palacio de Cobi&aacute;n.</P><P>
Viernes y no domingo siete. Los amos de all&aacute; desestiman el voto de la OEA; los de aqu&iacute; se suben a sus c&uacute;pulas para que no les llegue el ruido de la lucha de clases; &eacute;sa que declararon muerta por decreto, &eacute;sa que nada m&aacute;s ellos pueden invocar para asustar a la gente decente o llevar agua a su molino con la bendici&oacute;n de la Iglesia que le injertaron al Estado que pas&oacute; de rector a tutor. Dice Noam Chomsky, uno que celebra todos los d&iacute;as la libertad de expresi&oacute;n y que conoce al monstruo porque vive en sus entra&ntilde;as, que acierta Samir Am&iacute;n al afirmar que llamarlos &eacute;lites les confiere una dignidad que no tienen y decir clase gobernante confunde: &#191;lo son los harvardianos de la academia o los editores del New York Times? Y concluye Noam Chomsky en Los pr&oacute;speros pocos y los inquietos muchos:</P><P>
</P><P>
*</P><P>
</P><P>
&quot;SE puede hablar de los amos si quieres. Es la palabra que us&oacute; Adam Smith y &eacute;l est&aacute; de moda. La &eacute;lite son los amos y ellos siguen lo que &eacute;l llam&oacute; su `vil m&aacute;xima', esto es, todo para nosotros y nada para los dem&aacute;s&quot;. A orillas del Potomac o a la sombra de Los Pinos, los amos desestiman y quienes subestiman y prostituyen la libertad de prensa facilitan por igual la aplicaci&oacute;n de esa vil m&aacute;xima. Es viernes y no domingo siete. Garc&iacute;a Valseca se fue para siempre; el coronel no tiene quien le escriba y ya no tienen eco las voces de s&uacute;bditos y de c&oacute;mplices que entonaban el &#161;gracias, se&ntilde;or Presidente! Es viernes. Todos los d&iacute;as es d&iacute;a de la libertad de prensa.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Costoso Pleito de una Familia
</h3><P></P><P>
<B>Gre&ntilde;as</P><P></B>
</P><P>
<B>JAVIER ROMERO</P><P></B>
</P><P>
VALGA repetir la constancia: duros son los pleitos de familia. Ni se ha sabido que los pur&iacute;simos cristianos del panismo pongan la otra mejilla en cumplimiento de la moralina prescrita por su religi&oacute;n. Se agarran de las gre&ntilde;as y, como las comadres, se dicen sus verdades. El cisma &quot;forista&quot; de 1992 no ha sido la primera guerra intestina y, probablemente, no ser&aacute; la &uacute;ltima, acaso en perspectiva alg&uacute;n baile de Fox.</P><P>
Pudo diluirse, en 1962, la gresca de los empecinados en la democracia cristiana. En cambio, muy costosa le result&oacute; la zumbante guerra de los tres a&ntilde;os en dos episodios &#151;1975 y 1978&#151;, bajo cuyos tiros se produjo la ca&iacute;da electoral de 1976. Fue su caudillo el ilustrado Efra&iacute;n Gonz&aacute;lez Morf&iacute;n, estudiante de filosof&iacute;a, teolog&iacute;a y econom&iacute;a en Francia, Austria y Lovaina, la teologal belga.</P><P>
Hab&iacute;a sido campe&oacute;n del &quot;solidarismo&quot;, como candidato a la Presidencia opuesto a Echeverr&iacute;a, en 1970 (mucho antes, pues, del Pronasol salinesco). Cinco a&ntilde;os despu&eacute;s, en 1975, lleg&oacute; a presidente, pero del PAN, victorioso sobre su antecesor deseoso de reincidir, Jos&eacute; Angel Conchello, demagogo al servicio del Grupo Monterrey, practic&oacute;n que le har&aacute; la vida de cuadritos al te&oacute;rico, con saldo del traspi&eacute; que puso patizambo al jactancioso partido de la conserva.</P><P>
</P><P>
*</P><P>
</P><P>
CONCHELLO, aquel mismo a&ntilde;o, se enterc&oacute; en sacar avante la candidatura, para la Presidencia republicana, de Pablo Emilio Madero, hombre de segundo nivel en el PAN de ese tiempo, ingeniero, master scout y sobre todo &quot;ejecutivo&quot; del consorcio Vitro, rama del famoso Grupo, y sin otra prenda para lucir que la azarosa calidad consangu&iacute;nea (sobrino del Francisco de su apellido), que su m&aacute;nager quiso explotar al grito de &quot;Madero vuelve a la lucha c&iacute;vica&quot;.</P><P>
Efra&iacute;n, fuera de quicio, abandon&oacute; la presidencia partidista tras declarar que exist&iacute;a un partido dentro de otro &quot;con ideolog&iacute;a, organizaci&oacute;n, jerarqu&iacute;a, lealtades y comunicaciones al margen y en contra del PAN estatutario&quot;, de &quot;antagonismos fomentados&quot; con financiamiento de afuera, v&iacute;ctima del divisionismo cuyo jefe era Conchello.</P><P>
Metido en el embrollo, el PAN se qued&oacute; sin candidato a la Presidencia, con secuela aleccionadora: en ascenso hasta entonces, ganador en 1973 &#151;bajo el sistema a&uacute;n de &quot;diputados de partido''&#151; de 25 curules, 4 de ellas por mayor&iacute;a distrital, en 1976 baj&oacute; a 20. Y faltaba el cap&iacute;tulo de 1978, cuando Efra&iacute;n y su grupo renunciaron a un partido que, alegaron, hab&iacute;a vendido su ideolog&iacute;a al mejor postor (el famoso Grupo, traducido a las claras). Ir&oacute;nico ser&aacute; que en 1992 aquel Pablo Emilio, entre los &quot;foristas&quot;, renunciar&aacute; con similar argumento del &quot;postor&quot;, aunque cambiado su Monterrey por Salinas. Salsa en drama.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Los Gringos Tienen Raz&oacute;n
</h3><P></P><P>
<B>Ley Helms-Burton</P><P></B>
</P><P>
<B>EDMUNDO DOMINGUEZ ARAGONES</P><P></B>
</P><P>
ELLOS resolvieron su querella con Francia compr&aacute;ndole a un Napole&oacute;n apurado por falta de recursos la Luisiana en quince millones de d&oacute;lares. Luego ocuparon la Florida occidental espa&ntilde;ola y se la compraron a una resignada Espa&ntilde;a en cinco millones de d&oacute;lares. M&aacute;s a&uacute;n, invadieron M&eacute;xico, conquistaron la capital e impusieron al inescrupuloso Santa Anna, y a lo senadores mexicanos que ped&iacute;an la anexi&oacute;n de todo M&eacute;xico a EU, el Tratado de Guadalupe-Hidalgo, comprado por quince millones de d&oacute;lares un territorio equivalente al que actualmente posee M&eacute;xico. Todav&iacute;a m&aacute;s, ante el ofrecimiento de Rusia, y tras un regateo &#151;&#161;les parec&iacute;a mucho pagar diez millones!&#151;, adquirieron Alaska por siete millones 200 mil d&oacute;lares. Igual negocio hicieron con el archipi&eacute;lago de Hawai y Samoa. Cuba, hasta antes de Fidel Castro, era pr&aacute;cticamente de su propiedad.</P><P>
Castro expropi&oacute; los bienes de los gringos y no retribuy&oacute; un c&eacute;ntimo por ellos. En M&eacute;xico, L&aacute;zaro C&aacute;rdenas, Adolfo L&oacute;pez Mateos y Jos&eacute; L&oacute;pez Portillo indemnizaron a brit&aacute;nicos y gringos por las instalaciones petroleras y de la Compa&ntilde;&iacute;a de Luz y a los nacionales por sus bancos. Antes, Limantour, mediante pago, hab&iacute;a nacionalizado los ferrocarriles.</P><P>
</P><P>
*</P><P>
</P><P>
LA Ley Helms-Burton ha provocado un esc&aacute;ndalo nacional e internacional. Aqu&iacute;, muy gallones, ya se inconformaron las autoridades y el Presidente Zedillo los a&uacute;pa porque no le han informado y explicado a fondo la cuesti&oacute;n. Y ahora ir&aacute; a Canad&aacute; a seguir ech&aacute;ndole le&ntilde;a al fuego. Los gringos a lo suyo: sencillamente, que quien ocupe propiedades que fueron de ciudadanos estadunidenses o exiliados cubanos ya naturalizados gringos, para seguir negociando con EU deben abandonarlas o no podr&aacute;n tener relaci&oacute;n comercial con el imperio.</P><P>
Sos sus leyes, es su derecho, su soberan&iacute;a y sus condiciones. Si M&eacute;xico y Canad&aacute; firman un Tratado de Libre Comercio con EU, pues son acuerdos &quot;extraterritoriales&quot; consentidos y legalizados. Y aunque casi se ignora en qu&eacute; consiste el embrollo del TLC, ya estamos aspirando a entrar en la Uni&oacute;n Europea en condiciones semejantes.</P><P>
Entretanto los exportadores mexicanos a EU se quejan de que la paridad cambiaria respecto al d&oacute;lar ya no es redituable. Ser&iacute;a recomendable, para ubicar la jugada, que los empresarios mexicanos que invierten y prosperan en Cuba adquieran los bienes de los gringos que Castro expropi&oacute;. Quiz&aacute;s as&iacute; se pueda crear un acuerdo respecto a la repudiada Ley Helms-Burton que facilite comerciar con Cuba y EU habiendo indemnizado a los yanquis expropiados a la brava.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>&#191;Ser&aacute; tan Dif&iacute;cil?
</h3><P></P><P>
<B>Tigre Enjaulado</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
AL fin. Al fin se tienen nuevas noticias de los muchos agravios perpetrados por el hermano m&aacute;s famoso del clan del Tigre. No vienen del reino (&#161;eso s&iacute; que ser&iacute;a noticia!), sino del norte, de all&aacute; donde el Tigre era distinguido con el trato que la Roma de fin de siglo reserva para sus m&aacute;s cercanos c&oacute;mplices.</P><P>
Se dice que los jueces del reino del norte investigan al hermano del Tigre por los muchos dineros que, sin mediar explicaci&oacute;n alguna, pod&iacute;a transferir de aqu&iacute; a cualquier parte del mundo, sobre todo a aquellas en las que su identidad estaba mejor protegida.</P><P>
El Tigre, desde luego, nada dice, nada de &eacute;l se sabe.</P><P>
</P><P>
*</P><P>
</P><P>
LAS recientes noticias sobre la investigaci&oacute;n que conduce el Departamento de Justicia del gobierno estadunidense en las cuentas operadas por Ra&uacute;l Salinas de Gortari y sus distintos alias, han servido para reactivar mucha de la indignaci&oacute;n que de manera l&oacute;gica y comprensible se ha acumulado en una sociedad sometida a la m&aacute;s grave de las crisis de su historia. Ser&iacute;a de llamar la atenci&oacute;n que la opini&oacute;n p&uacute;blica conociera pasivamente y sin inmutarse de los muchos excesos de los inquietos de Agualeguas, particularmente de Ra&uacute;l.</P><P>
Desafortunadamente, la informaci&oacute;n hace poco dada a conocer en M&eacute;xico no ofrece garant&iacute;a alguna de que se llegar&aacute; al fondo del asunto. Bastar&iacute;a considerar la conducta esclerosada de la comisi&oacute;n especial para investigar los manejos en la Conasupo en nuestra decorativa C&aacute;mara de Diputados del Congreso de la Uni&oacute;n o el virtual &quot;impasse'' que puede advertirse en el desahogo de las causas penales que justifican la presencia de Ra&uacute;l Salinas en  Almoloya de Ju&aacute;rez, para preguntarnos si la justicia y los distintos &oacute;rganos del Estado facultados para procurarla tienen en realidad alg&uacute;n inter&eacute;s en esclarecer asuntos tan delicados como los que distinguen a este singular personaje de la pol&iacute;tica mexicana.</P><P>
En San L&aacute;zaro, la mayor&iacute;a pri&iacute;sta de la comisi&oacute;n especial del caso de la Compa&ntilde;&iacute;a Nacional de Subsistencias Populares ha logrado maniobrar para evitar una investigaci&oacute;n de fondo de esa dependencia, del mismo modo que, en Paseo de la Reforma, la panista Procuradur&iacute;a General de la Rep&uacute;blica muestra tanto inter&eacute;s por la soluci&oacute;n del expediente Ra&uacute;l Salinas como el que podr&iacute;a tener un cavern&iacute;cola por un moderno equipo multimedia de c&oacute;mputo.</P><P>
De ah&iacute; que, despreciable sino de nuestra condici&oacute;n actual, incluso para hacer justicia en asuntos tan delicados como &eacute;stos dependamos b&aacute;sicamente de los tiempos, voluntades, agenda e intereses de la clase pol&iacute;tica estadunidense, que dar&aacute; al proceso de investigaci&oacute;n del asunto que nos ocupa el ritmo y los matices que convengan al inter&eacute;s nacional estadunidense, no al de M&eacute;xico. El hecho es que atados estamos a la voluntad de fiscales y jueces estadunidenses en un asunto tan delicado, cuando, si en realidad hubiera voluntad pol&iacute;tica de los partidos de la &quot;coalici&oacute;n de gobierno'' en M&eacute;xico, mucha de la investigaci&oacute;n de asuntos tan bochornosos como el &quot;affaire'' Ra&uacute;l Salinas podr&iacute;an resolverse en funci&oacute;n de los tiempos y conveniencias que dicte el inter&eacute;s nacional mexicano.</P><P>
</P><P>
*</P><P>
</P><P>
EL sentido de Rep&uacute;blica, el sentido de pertenencia a un Estado nacional libre y soberano, caracter&iacute;stica que distingui&oacute; a los mexicanos en la medida que nuestro car&aacute;cter se forj&oacute; no s&oacute;lo como resultado de la Conquista y la guerra de Independencia, sino por haber enfrentado por lo menos tres intervenciones militares extranjeras, se diluye ahora en el mar de la incompetencia y las complicidades que atacan a diputados federales pri&iacute;stas en San L&aacute;zaro y al procurador, subprocuradores y ministerios p&uacute;blicos panistas en Paseo de la Reforma.</P><P>
&#191;Ser&aacute; tan dif&iacute;cil comprender lo importante que es recuperar el sentido de pertenencia a una naci&oacute;n viable mediante el esclarecimiento de los turbios manejos de Ra&uacute;l Salinas al frente de la Conasupo? &#191;Ser&aacute; tan dif&iacute;cil de comprender el grado de indignaci&oacute;n que provoca el que mientras los Salinas-Casta&ntilde;&oacute;n disfrutan de ingentes recursos provenientes de negocios de dudosa calidad moral, mexicanos fam&eacute;licos atacan un tren de v&iacute;veres en Monterrey? &#191;Ser&aacute; tan dif&iacute;cil recuperar el control de la vida nacional, tirar el fardo de la ignominiosa dependencia de la rep&uacute;blica imperial?</P><P>
&#191;Ser&aacute; tan dif&iacute;cil en verdad?</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Netanyahu el Americano
</h3><P></P><P>
<B>De Aqu&iacute; y m&aacute;s All&aacute;</P><P></B>
</P><P>
<B>JUAN MARIA ALPONTE</P><P></B>
</P><P>
LO sab&iacute;amos todo de Shimon Peres, nacido en Persky, en una aldea polaca llamada Vishneva y que lleg&oacute; a Palestina a los 11 a&ntilde;os en 1934. Lo desconoc&iacute;amos todo de Benjamin Netanyahu, nacido en Tel Aviv en 1949 y a quien llamaron sus compa&ntilde;eros de escuela &quot;Bib&iacute;''. El mismo, americanizando su nombre en sus a&ntilde;os de estudiante, impuso el &quot;Natai''. Hele aqu&iacute;, pues, a Benjamin Netanyahu, como nuevo interlocutor del mundo puesto que lo que ocurre en esa enigm&aacute;tica y reducida tierra del despertar de las tres religiones monote&iacute;stas (jud&iacute;a, cristiana y musulmana) afecta al planeta. Su padre, el profesor Bension Netanyahu, especialista notable de la historia jud&iacute;a y sionista, fue secretario de Zeev Jabotinsky que fue l&iacute;der, un d&iacute;a, de la derecha sionista. Nada parec&iacute;a destinar a Benjamin Netanyahu a un destino pol&iacute;tico. Toda su adolescencia la pas&oacute; en Estados Unidos (desde los 14 a&ntilde;os) siguiendo la existencia de su padre, que era profesor contratado. La familia Netanyahu adquiri&oacute;, en s&iacute;ntesis, la nacionalidad estadunidense y los lazos con Israel se alejaron. No dej&oacute; de ser, sin embargo, soldado israel&iacute;.</P><P>
</P><P>
*</P><P>
</P><P>
FAMILIA de notables, Benjam&iacute;n (en hebreo Benjam&iacute;n significa &quot;hijo del sur'') estudi&oacute; en las m&aacute;s brillantes universidades norteamericanas. En el Instituto de Massachusetts termin&oacute; las carreras de arquitectura y econom&iacute;a. Fascinado por Estados Unidos, ultra del neoliberalismo, se ha dicho de &eacute;l, en ocasiones, que es un Clinton de la derecha. Hay que tener mucho cuidado con las simplificaciones. Con el pasaporte estadunidense en el bolsillo, un hecho, sin embargo, cambiar&iacute;a su vida: el secuestro de un avi&oacute;n jud&iacute;o que produjo, en 1978, como respuesta, la Operaci&oacute;n Entebbe. Memorable columna, valerosa, para liberar a los cautivos. Entre los miembros del comando estaba un oficial llamado Yonathan (en hebreo ese nombre se traduce como &quot;lo dado por Dios'') que morir&iacute;a en el rescate.</P><P>
La muerte de Yonathan Netanyahu transform&oacute; la vida de su hermano Benjam&iacute;n (Benjam&iacute;n, en la Biblia, nace cuando su madre Raquel y su padre Jacobo estaban cerca de Bel&eacute;n y se dirig&iacute;an al Hebr&oacute;n que es una tierra que negociaba Peres para formar el futuro Estado palestino) y le reinstal&oacute; en las luchas de su pueblo. Regres&oacute;, pues, a Israel, al final de la d&eacute;cada de los setenta. El Estado le recuper&oacute; para la vida diplom&aacute;tica como segundo en la embajada de Israel en la ONU (1982) y despu&eacute;s como embajador de Israel (1984) ante la ONU. All&iacute; se gan&oacute; fama de orador y estratego de la comunicaci&oacute;n. Los &quot;medios'' estadunidenses le convirtieron en estrella.</P><P>
</P><P>
*</P><P>
</P><P>
DIPUTADO del Likud (1988) y viceministro de Asuntos Exteriores, Netanyahu fue reelegido, en 1992, en el &aacute;rea del nacionalismo jud&iacute;o. Elocuente, equ&iacute;voco, ascendente, se casar&aacute; tres veces y, en 1993, declarar&iacute;a ante la televisi&oacute;n de Tel Aviv que ha enga&ntilde;ado a su esposa Sarah. El esc&aacute;ndalo fue sonado. Dijo que los laboristas iban a publicar un video de su &quot;affaire''. Nunca lo hicieron. Elegido, asombrosamente, l&iacute;der del Likud de la intransigencia, ha ganado las elecciones de 1996 por los pelos y, dada su equivocidad, nadie puede predecir qu&eacute; har&aacute;. Es un enigma. En Estados Unidos le llaman &quot;The beatiful Bibi''. Yo no vender&iacute;a su piel con una definici&oacute;n absoluta. Lo que hoy dice, ma&ntilde;ana lo susurra, despu&eacute;s lo olvida y regresa, de nuevo. Ha dividido a su pueblo en dos mitades. &#191;La paz secuestrada? &#191;Puede estarlo? No; aunque lo quisiera Netanyahu. Por lo dem&aacute;s, el americano escuchar&aacute; a Washington. Clinton es el hombre. Netanyahu quiere decir &quot;regalo de Dios''.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Madruguete a la Naci&oacute;n
</h3><P></P><P>
<B>Ferronales</P><P></B>
</P><P>
<B>JOHN SAXE-FERNANDEZ</P><P></B>
</P><P>
EL liderato neoliberal contin&uacute;a el asalto contra el patrimonio de los mexicanos, poniendo en entredicho la integridad territorial de la Federaci&oacute;n. As&iacute; se ha estado observando en el programa de ventas que dise&ntilde;&oacute; el Banco Mundial y lo aplican los gobiernos &quot;nacionales&quot; que hemos venido padeciendo desde 1982. Ahora le toca su turno a los miles de mexicanos que laboran en Ferronales, cuyas plazas, derechos laborales y contrato colectivo de trabajo (CCT) son considerados por las corporaciones estadunidenses interesadas en el bot&iacute;n que les ofrece Zedillo como impedimento al fluido curso de los negocios.</P><P>
A los trabajadores no les sorprendi&oacute; el anuncio de que su sindicato, sin previa consulta a las bases, adelantara la revisi&oacute;n del CCT ya que, con ello, se allana el camino a los futuros concesionarios de la empresa, quienes consideran un despido masivo, para lo cual el gobierno zedillista act&uacute;a tambi&eacute;n en ese sentido para evitarles a los futuros compradores demandas salariales y otros problemas laborales m&aacute;s. De esta manera se propone, por ejemplo, una &quot;compactaci&oacute;n&quot; de &aacute;reas a poner en marcha una vez que FNM sea traspasado a las ferrocarrileras estadunidenses que, entre funcionarios y &quot;empresarios&quot;, cuentan con un nutrido grupo entusiasta de prestanombres locales listos para realizar sus haza&ntilde;as, proyectos y sobre todo negocios, a expensas de la naci&oacute;n, su soberan&iacute;a y su seguridad.</P><P>
El plan maestro de las ferrocarrileras estadunidenses, por su parte, cuenta con todo el apoyo del gobierno de ese pa&iacute;s, el que, una vez realizado el traspaso, tiene listo un esquema para la consolidaci&oacute;n de la &quot;operaci&oacute;n mexicana&quot; por medio de un programa de fusiones corporativas que, gracias a los buenos oficios de corredur&iacute;as como J.P. Morgan, ya ha creado enormes expectativas en Wall Street, pues estamos hablando del sistema ferroviario de mayores dimensiones del planeta.</P><P>
Los empresarios de EU y su aparato de seguridad aspiran a inducir un tipo de &quot;regionalizaci&oacute;n del servicio de transporte ferroviario&quot; en el que &quot;sobrar&iacute;an entre 20 y 30 mil ferrocarrileros mexicanos&quot;. Se trata de un esquema de integraci&oacute;n vertical para el transporte de mercanc&iacute;as, entre las que resaltan partes de piezas industriales (autom&oacute;viles, motores, m&aacute;quinas) a ser ensambladas en M&eacute;xico por transnacionales estadunidenses con mano de obra barata mexicana e inmediatamente trasladadas como &quot;exportaciones mexicanas&quot; de vuelta al mercado estadunidense. Tambi&eacute;n el plan maestro incluye un inusitado aumento en el transporte de minerales estrat&eacute;gicos de M&eacute;xico hacia Estados Unidos, as&iacute; como de productos petroqu&iacute;micos.</P><P>
</P><P>
*</P><P>
</P><P>
AL respecto hay que tener en cuenta que el agotamiento de las grandes reservas minerales, de petr&oacute;leo y de gas natural se transform&oacute;, desde mediados de los setenta, en un &quot;asunto de seguridad nacional&quot; para ese pa&iacute;s, situaci&oacute;n que no mejor&oacute; en los 80 y ahora, a finales del siglo XX, dicha posici&oacute;n deficitaria en esos rubros sigue generando profunda ansiedad en los altos c&iacute;rculos del aparato de seguridad nacional. El problema es ciertamente may&uacute;sculo, pues se trata de una econom&iacute;a con un PNB de m&aacute;s de siete billones de dolares anuales, que ahora necesita importar m&aacute;s de 50% del petr&oacute;leo que consume y que, adem&aacute;s, requiere para su funcionamiento de cerca de cinco mil millones de toneladas m&eacute;tricas anuales de minerales frescos, es decir, sin incluir los que se obtienen por medio de reciclar la chatarra. As&iacute;, en el momento mismo en que Zedillo rubrique el primer contrato traspasando cualquiera de las partes de FNM (o de Pemex o de la CFE), ya habr&aacute; cometido otro de los errores de dimensiones colosales que han venido caracterizando una gesti&oacute;n que s&oacute;lo es una continuidad y profundizaci&oacute;n de dos sexenios de entrega que ahora incluye el manejo extranjero de enormes &quot;complejos econ&oacute;mico-territoriales&quot; de M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Leg&iacute;tima Defensa
</h3><P></P><P>
<B>Frontera Norte</P><P></B>
</P><P>
<B>JORGE A. BUSTAMANTE</P><P></B>
</P><P>
EL Consejo de Supervisores, m&aacute;xima autoridad del condado de San Diego, aprob&oacute; por unanimidad el 4 de junio una declaraci&oacute;n de &quot;estado de emergencia por migraci&oacute;n'', acompa&ntilde;ada de una solicitud formal al Presidente Clinton de autorizar el env&iacute;o inmediato de tropas a la frontera con M&eacute;xico, para hacerle frente a la &quot;emergencia''. S&oacute;lo unos d&iacute;as antes, el virtual candidato del Partido Republicano a la Presidencia de EU, Robert Dole, en gira electoral por San Diego se comprometi&oacute; a &quot;declarar una guerra en contra de la inmigraci&oacute;n indocumentada y el narcotr&aacute;fico''. Estas son dos de las m&aacute;s recientes manifestaciones en EU de lo que podr&iacute;a llamarse la construcci&oacute;n social de un enemigo: M&eacute;xico. En el lenguaje sociol&oacute;gico, la &quot;construcci&oacute;n social'' se refiere a un proceso virtual de &quot;etiquetamiento'' que parte de definiciones hechas por l&iacute;deres de opini&oacute;n sobre un grupo al que se se&ntilde;ala como &quot;enemigo'' de la sociedad civil a la que pertenecen tales l&iacute;deres. El caso m&aacute;s conspicuo de este siglo fue el de los jud&iacute;os en la Alemania nazi. Ha habido muchos otros casos de tal proceso en la historia, del cual no ha estado excluida la de M&eacute;xico. El punto principal de esta tesis es que se trata de una ideologizaci&oacute;n que parte de la agenda pol&iacute;tica de uno o varios l&iacute;deres y conduce por lo general a conductas irracionales m&aacute;s o menos masivas contra el grupo definido o etiquetado como &quot;el enemigo''. Un ejemplo elocuente de las consecuencias de este proceso se perfil&oacute; en el anuncio hecho en San Diego el 3 de junio por el l&iacute;der del grupo llamado &quot;milicias de California'', un tal Dion Clark, de que desplegar&aacute; a sus miembros armados, para &quot;defender las propiedades de estadunidenses en la frontera con M&eacute;xico en contra de la invasi&oacute;n de indocumentados''.</P><P>
</P><P>
*</P><P>
</P><P>
ESTE proceso de construcci&oacute;n social de la imagen de los mexicanos en EU como el &quot;enemigo'' est&aacute; a punto de producir efectos m&aacute;s o menos masivos de conductas irracionales contra mexicanos. No ayudar&aacute;n las maniobras militares de gran escala que han sido anunciadas para iniciarse el 8 de junio con la participaci&oacute;n de contingentes de fuerzas militares de EU, Alemania y Holanda en una &aacute;rea de 36,000 kil&oacute;metros cuadrados entre el Fuerte Bliss, en El Paso, Texas, y el campo de pruebas militares de White Sands, Nuevo M&eacute;xico, durante nueve d&iacute;as. Seguir&eacute; insistiendo en la sugerencia de que la sociedad civil mexicana empiece a actuar en la pol&iacute;tica interna de EU mediante el uso de su poder de compra, boicoteando selectivamente productos estadunidenses. La implicaci&oacute;n de esta sugerencia es lo necesario de que separemos estrat&eacute;gicamente la pol&iacute;tica exterior del gobierno de la sociedad civil. Este ser&iacute;a el caso en el uso que &eacute;sta hiciera de medidas legales y pac&iacute;ficas, como las de un boicot selectivo de productos estadunidenses que propongo como una estrategia indispensable para defender los intereses de los mexicanos en EU contra agresiones como las aqu&iacute; apuntadas. Tal medida ser&iacute;a un mecanismo de leg&iacute;tima defensa de los intereses de M&eacute;xico, que saldr&iacute;a al paso a la irracionalidad y la violencia masiva a la que conduce la &quot;construcci&oacute;n social de un enemigo''.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Ilusiones Frustradas
</h3><P></P><P>
<B>Garay</P><P></B>
</P><P>
<B>LUIS GUTIERREZ Y GONZALEZ</P><P></B>
</P><P>
MORALEJAS, adagios, proverbios con los que la gente anticipa naufragios de la ambici&oacute;n y la vanidad y con ellos otorga consejo a quienes se afligen con esas pasiones incendiarias.</P><P>
Las cosas de Palacio van despacio. Cierto. Pero cuando finalmente ocurren, provocan v&eacute;rtigo. Con la velocidad de la luz la sentencia contra Garay Maldonado lo convirti&oacute; justamente en luz porque le quit&oacute; la masa, el contorno, el asiento y el modo de andar. Ni renuncias eufem&iacute;sticas se le permitieron porque su desintegraci&oacute;n incluy&oacute; la explicaci&oacute;n de las razones que la obligaban.</P><P>
No por mucho madrugar, etc., etc. Todo est&aacute; previsto en el Departamento del Distrito Federal para la mudanza del patr&oacute;n a Los Pinos. Primero ser&aacute; el refer&eacute;ndum comicial del a&ntilde;o pr&oacute;ximo y enseguida, bordeando el 2000, el brinco a la c&uacute;spide. Los que ilusionan el intr&iacute;ngulis &#151;Salazar Toledano y Jim&eacute;nez Guzm&aacute;n, seg&uacute;n se dice&#151; reconoc&iacute;an a Garay Maldonado como el estratego de la batalla sucesoria. No es para creerse, pero...</P><P>
</P><P>
*</P><P>
</P><P>
NADIE diga que es querido, etc., etc. Quien toda esa parafernalia de apetencias ejecutivas instrumenta se ostentaba &#151;obviamente ya no&#151; como consentido de las potestades que le perdonaban todos sus errores. Suger&iacute;a y obten&iacute;a su bene para seguirlos cometiendo; planteaba atrocidades y se le permit&iacute;an. Y por eso se daba a pensar &#151;no m&aacute;s falta que todav&iacute;a lo haga&#151; que entre la majestad y sus delirios pol&iacute;ticos hab&iacute;a complicidad. Era &#151;por supuesto que ya no lo es&#151; la trompa del tren que se desbarranc&oacute;, destino manifiesto de las m&aacute;quinas de patio que intentan tr&aacute;nsitos de monta&ntilde;a.</P><P>
Ya se cay&oacute; el arbolito donde dorm&iacute;a el pavo real. Cabe reiterar todo lo expuesto, ambici&oacute;n y t&aacute;cticas, porque el desahucio de Garay Maldonado pudiera umbilicarse al escarmiento que Fidel Vel&aacute;zquez previno con gracia: el que se mueve &#151;antes del &quot;flash&quot;, quiso decir&#151; sale borrado. Andaba muy acelerado don David, con el cenit de su jefe y el espejismo de su propio porvenir secretarial. El ahuehuete de cinematogr&aacute;fica robustez se ha inclinado como si quisiera caerse.</P><P>
Vox p&oacute;puli, vox Dei. La orden que la Divinidad celestial instru&iacute;a a sus hijos terrenos, rebotaba de labio en labio: &#161;Fuera! Y la potestad que ac&aacute; abajo tiene la obligaci&oacute;n de interpretarla repiti&oacute; su perentoriedad: &#161;Fuera! Y tan-t&aacute;n...</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P></P><P>
<B>7 de Junio de 1971</P><P></B>
</P><P>
EN la comida del D&iacute;a de la Libertad de Prensa, el Presidente Luis Echeverr&iacute;a dijo que la infabilidad del poder p&uacute;blico es el supuesto sobre el que descansan las dictaduras y agreg&oacute; que auspiciar el conformismo entra&ntilde;a una deslealtad hacia la democracia. Tambi&eacute;n que el gobierno de M&eacute;xico alienta el esp&iacute;ritu cr&iacute;tico como un principio de responsabilidad colectiva y de moral social, pues considera que el encubrimiento de nuestras carencias o errores s&oacute;lo favorece a los partidarios del inmovilismo y la injusticia.</P><P>
</P><P>
&#151; Est&aacute;n muriendo 70 personas al d&iacute;a en India por una epidemia de c&oacute;lera. El n&uacute;mero de paquistan&iacute;es orientales en ese pa&iacute;s ya asciende a los cinco millones. Llegan ex&aacute;nimes por la desnutrici&oacute;n y se cree que son quienes portan la temible enfermedad. Hasta ahora han muerto 1,200 personas y hay 9,500 casos confirmados. El embajador de India en M&eacute;xico, Bhagwan Khemchand Massand, demanda la ayuda mundial y dijo que el problema m&aacute;s inmediato es velar por los refugiados paquistan&iacute;es orientales.</P><P>
</P><P>
&#151; El secretario de Salubridad y Asistencia, doctor Jorge Jim&eacute;nez Cant&uacute;, declar&oacute; que el r&eacute;gimen del Presidente Echeverr&iacute;a no entiende la planeaci&oacute;n familiar como limitaci&oacute;n en el n&uacute;mero ni como mutilaci&oacute;n de posibilidades, sino como perfeccionamiento de cualidades y como la m&aacute;s pura realizaci&oacute;n en la perspectiva de nuestra especie.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Viernes 07 de Junio de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P></P><P>
<B>7 de Junio de 1946</P><P></B>
</P><P>
EN solidaridad con sus compa&ntilde;eros de la empresa regiomontana Cristaler&iacute;a, S.A., los trabajadores cetemistas de Nuevo Le&oacute;n decidieron declarar una huelga en la ciudad de Monterrey que la dejar&aacute; completamente aislada del pa&iacute;s a partir del pr&oacute;ximo d&iacute;a 11. Fidel Vel&aacute;zquez, secretario general de la CTM, declar&oacute; en forma terminante que, al haber fracasado las pl&aacute;ticas en la Secretar&iacute;a del Trabajo, se acord&oacute; que regresen a la capital neolonesa los obreros cetemistas que se encuentran en la ciudad de M&eacute;xico a fin de preparar la huelga general determinada en el XXVIII Consejo Nacional de la CTM.</P><P>
</P><P>
&#151; Entrevistados varios miembros de la Confederaci&oacute;n Patronal de la Rep&uacute;blica Mexicana por Ra&uacute;l Horta, reportero de EXCELSIOR, coincidieron en decir que los cetemistas, en su lucha para oponerse al alto costo de la vida, han sido uno de los factores determinantes para que aumente la carest&iacute;a.</P><P>
</P><P>
&#151; Un cargamento de oro mexicano valuado en 17,000 d&oacute;lares fue detenido por las autoridades aduanales cubanas al llegar ese metal al aeropuerto Rancho Boyeros, de La Habana, en un avi&oacute;n de la Compa&ntilde;&iacute;a Mexicana de Aviaci&oacute;n. El oro ven&iacute;a consignado al se&ntilde;or F. Ar&eacute;valo, quien viajaba en el mismo aparato, lo cual llam&oacute; la atenci&oacute;n de las autoridades. Se ignora si esa exportaci&oacute;n de oro fue autorizada en M&eacute;xico.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960607/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Prudencia, Pide Corripio
</h3><P></P><P>
&#161;QUE se callen todos!, exclam&oacute; ayer el cardenal Ernesto Corripio en torno al ruido que han suscitado las declaraciones del abad de la Bas&iacute;lica de Guadalupe, en las cuales neg&oacute; que la existencia de Juan Diego y la aparici&oacute;n de la Virgen Morena en el Tepeyac sean hechos hist&oacute;ricos, es decir, comprobables. Pero es dif&iacute;cil que se acepte ese exhorto, pues el esc&aacute;ndalo no se debe s&oacute;lo a que Guillermo Schulenburg haya dudado de las apariciones, ya que los cat&oacute;licos pueden creer en ellas o no, dado que se trata de un acto de fe. Lo en verdad escandaloso es la lucha entablada entre dos sectores de la Iglesia por el control de los ingresos que tiene el santuario guadalupano, calculados en 10,000 d&oacute;lares mensuales s&oacute;lo por limosnas y donativos.</P><P>
Todo parece indicar que las declaraciones de Schulenburg, hechas a una revista especializada de escas&iacute;sima circulaci&oacute;n, fueron propaladas por quienes en esta forma tratan de desprestigiar al abad y lograr que lo remuevan. Es lamentable que la jerarqu&iacute;a eclesi&aacute;stica, ya alejada de su misi&oacute;n pastoral al participar, en pol&iacute;tica, ahora deje ver que intereses cremat&iacute;sticos la dividen en una lucha indigna de ministros del culto.</P><P>
Corripio se mostr&oacute; tan liberal como el Vaticano, al hablar de las apariciones y decir que deben dejar que Schulenburg opine como a &eacute;l le parece, &quot;pues a la Iglesia la enriquece que cada quien tenga sus creencias acerca de la verdad del beato Juan Diego&quot;. Sobre el particular el Vaticano declar&oacute; que el cat&oacute;lico que no crea en la aparici&oacute;n de la Virgen de Guadalupe no por eso deja de ser cat&oacute;lico. Opini&oacute;n que deben tomar en cuenta quienes claman, levantando los brazos al cielo, que Schulenburg cometi&oacute; un sacrilegio.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Elorriaga, Libre
</h3><P></P><P>
EN el conflicto de Chiapas hay apertura del gobierno, tambi&eacute;n, a veces, indecisi&oacute;n. La mano por suerte no parece funcionar y ahora el ambiente se aclara con mayor tolerancia, que no es sino justicia. De cualquier manera, no es el gobierno sino un magistrado del Tribunal Unitario en Tuxtla Guti&eacute;rrez, Enrique Dur&aacute;n Mart&iacute;nez, a quien por ley le correspond&iacute;a actuar, el que determina conceder la libertad absolutoria a Javier Elorriaga Berdegu&eacute; y modificar la sentencia a s&oacute;lo dos a&ntilde;os de prisi&oacute;n a Sebasti&aacute;n Entzin.</P><P>
Los delitos de que se les acusaba eran terrorismo, rebeli&oacute;n y conspiraci&oacute;n. Equivaldr&iacute;a esto a decir que los del EZLN son terroristas, ya que del grupo de por lo menos simpatizantes, formaban parte de Elorriaga y Entzin. Pero no est&aacute; bien acusarlos arbitrariamente y despu&eacute;s absolverlos; tales hechos nunca debieron haberse producido. El panorama es caracter&iacute;stico de la l&iacute;nea pol&iacute;tica gubernamental que hemos estado viviendo, como en el caso de los maestros, por ejemplo: represi&oacute;n y, enseguida, marcha atr&aacute;s. Los motivos pol&iacute;ticos est&aacute;n latentes en todos los conflictos actuales y en gran parte debido a ello la econom&iacute;a no se sanea. Por una parte, hay represiones totalmente atentatorios a los derechos humanos y, por otra, una crisis de autoridad. Las leyes son manipuladas. Y los discursos oficiales se convierten en autoaplausos.</P><P>
Hay por lo menos situaciones morales que si son corregidas, como en el caso de Elorriaga y Entzin, que tambi&eacute;n pudo salir en libertad mediante el pago de una multa. Que no nos hablen m&aacute;s del terrorismo en relaci&oacute;n con el EZLN: el terrorismo no lo han utilizado los zapatistas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Zedillo: No a la Violencia
</h3><P></P><P>
EL Presidente Ernesto Zedillo ha convocado a una campa&ntilde;a nacional de unidad contra la violencia, porque, en &eacute;sta, la intolerancia, la prepotencia, la ira y el rencor se incuba la divisi&oacute;n entre los mexicanos. Tambi&eacute;n ofreci&oacute; perseverar en la erradicaci&oacute;n de la impunidad, la corrupci&oacute;n y el abuso, que corra en las bases de nuestra convivencia.</P><P>
Vivimos en un momento escabroso de las relaciones humanas. La crisis financiera ha producido la exasperaci&oacute;n de muchos y ello nos ha llevado a una aspereza que degrada el contacto entre la gente. La violencia es un mal conductor de la vida p&uacute;blica. Todo tipo de intemperancia y brusquedad ocupa el sitio del di&aacute;logo y la armonizaci&oacute;n, las virtudes cardinales del &aacute;mbito pol&iacute;tico. Si, adem&aacute;s, a&ntilde;adimos estallidos beligerantes, a lo malo se a&ntilde;ade lo peor. La avenencia y la conciliaci&oacute;n suelen producir mejores resultados que la intolerancia y los enfrentamientos.</P><P>
Otro de los vicios que nos disminuyen es la corrupci&oacute;n y la irritante impunidad de quien la practica. El aprovechamiento del oficio p&uacute;blico para la conveniencia propia equivale a una traici&oacute;n a la confianza del pueblo o de la autoridad que lo designa. Lamentablemente, no basta la pr&eacute;dica de la honestidad y son necesarias medidas coercitivas que impidan el extrav&iacute;o de fondos, la desviaci&oacute;n de energ&iacute;as y la podredumbre administrativa. Hace bien el Presidente en proponer este plan de recuperaci&oacute;n del decoro y la decencia, as&iacute; como de la capacidad de comunicarnos.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>&quot;EU no nos Acosa&quot;, Pero...
</h3><P></P><P>
SEGUN el presidente del Consejo Coordinador Empresarial, H&eacute;ctor Larios Santill&aacute;n, Estados Unidos no est&aacute; acosando a M&eacute;xico. Sin embargo, reconoce que el pa&iacute;s necesita establecer una legislaci&oacute;n preventiva o precautoria contra las embestidas por decisiones o leyes como la Helms-Burton. S&iacute;, en ese terreno hay un vac&iacute;o muy peligroso que puede ser utilizado, como de hecho ocurre, por nuestros vecinos del norte, para castigar a quienes no acepten el sometimiento al Congreso estadunidense.</P><P>
Como se encuentran en estos momentos las estructuras de relaciones binacionales, pareciera que el Tratado de Libre Comercio justifica cualquier atentado econ&oacute;mico EU contra nuestro pa&iacute;s. En este sentido, el empresario pone el dedo en la llaga, pues M&eacute;xico necesita cuanto antes establecer una legislaci&oacute;n para evitar que empresas de nuestro pa&iacute;s est&eacute;n expuestas a caprichos electorales de funcionarios, autoridades o de legisladores estadunidenses. Ni el TLC ni ning&uacute;n chantaje pol&iacute;tico justifica la extraterritorialidad de las leyes de esde pa&iacute;s.</P><P>
Adem&aacute;s Larios expresa una opini&oacute;n personal, pese a que (&quot;Rechazamos la dictadura que se ejerce en Cuba&quot;), M&eacute;xico y sus instituciones se distinguen por el respeto y la defensa de la soberan&iacute;a e independencia de los pueblos. El empresario afirma que el r&eacute;gimen de Ernesto Zedillo mantiene una conducci&oacute;n firme en su pol&iacute;tica econ&oacute;mica, al cubrir sus comproisos financieros. Raz&oacute;n de m&aacute;s para que las autoridades lancen una ofensiva diplom&aacute;tica y propongan leyes con mirasa desmantelar &ntilde;as presiones de temporal que ejerce EU. Eso debe acelerarse, pues los pol&iacute;ticos de ese pa&iacute;s buscan ganar votos, porque las elecciones presidenciales est&aacute;n pr&oacute;ximas.</P><P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>&#161;Que se Callen Todos!: Corripio; Dejen Opinar a Schulenburg
</h3><P></P><P>
<B>Su Retiro Corresponde &quot;al que lo Debe Quitar&quot;</P><P></B>
</P><P>
<B>* &quot;Sus Aseveraciones Obligan a Afianzar el Amor y la Devoci&oacute;n a la Virgen de Guadalupe&quot;</P><P></B>
<B>* Lo que Piensa Sobre las Apariciones y Juan Diego es una Cuesti&oacute;n Personal, Puntualiza</P><P></B>
<B>* Cada Quien Debe Procurar Basar sus Creencias Sobre la Verdad de Este Tema</P><P></B>
<B>* El Santuario Tiene una Fuerza Contundente aun Para los m&aacute;s Incr&eacute;dulos: L&oacute;pez Trujillo</P><P></B>
<B>* Trasciende que el Pol&eacute;mico Cl&eacute;rigo Present&oacute; su Renuncia Desde el S&aacute;bado 1&#186; de Junio</P><P></B>
<B>* El Arzobispo Norberto Rivera Carrera la Dar&aacute; a Conocer Cuando el Esc&aacute;ndalo Amaine</P><P></B>
</P><P>
<B>PATRICIA CERDA</P><P></B>
</P><P>
&quot;&#161;Que se callen todos!&quot;, fue la reacci&oacute;n del cardenal Ernesto Corripio Ahumada en tobao del esc&aacute;ndalo Schulenburg-Rivera Carrera por las apariciones de la Virgen de Guadalupe al beato Juan Diego.</P><P>
El purpurado acept&oacute; que en sus d&eacute;cadas de relaci&oacute;n con Schulenburg se presentaron &quot;situaciones muy particulares&quot; pero declin&oacute; opinar si &eacute;ste es el momento para que se retire el abad, porque &quot;eso le corresponde al que lo puso y al que lo debe quitar&quot;, en referencia directa al Papa y al arzobispo Norberto Rivera Carrera.</P><P>
Corripio Ahumada fue entrevistado al participar en el Tercer Encuentro Internacional La Dignidad de la Familia y la Vida en la Pol&iacute;tica y la Legislaci&oacute;n de Am&eacute;rica, donde el presidente del Pontificio Consejo para la Familia en la Santa Sede, cardenal Alfonso L&oacute;pez Trujillo, al abrir los trabajos lanz&oacute; tambi&eacute;n sus indirectas:</P><P>
&quot;Si vamos a hablar del Santuario de la familia -asent&oacute;- qu&eacute; mejor que decirlo cerca del Santuario de Guadalupe, que tiene una fuerza contundente a&uacute;n para los m&aacute;s incr&eacute;dulos&quot;.</P><P>
Aqu&iacute;, el arzobispo primado de M&eacute;xico se neg&oacute; a abordar la situaci&oacute;n del abad Schulenburg, pero extraoficialmente en los c&iacute;rculos eclesi&aacute;sticos trascendi&oacute; que el cl&eacute;rigo present&oacute; su dimisi&oacute;n el pasado s&aacute;bado primero de junio; es decir, 24 horas antes de que se suscitara la confrontaci&oacute;n de creencias en pleno Altar Mayor de la Bas&iacute;lica con el arzobispo Norberto Rivera.</P><P>
En este mismo marco se asegur&oacute; que Rivera espera un clima de menor esc&aacute;ndalo para dar a conocer la dimisi&oacute;n del abad.</P><P>
Para Corripio Ahumada, las aseveraciones del abad, lejos de debilitar a la Iglesia la fortaleceimporque obligan a los cat&oacute;licos a investigar m&aacute;s acerca de los dogmas y a afianzar su amor y devoci&oacute;n a la Virgen de Guadalupe.</P><P>
El ex arzobispo primado de M&eacute;xico, vivi&oacute; durante su gobierno eclesi&aacute;stico al frente de la arquidi&oacute;cesis m&aacute;s grande del mundo -hace ocho a&ntilde;os- el mismo conflicto por la disputa en el control de la Bas&iacute;lica de Guadalupe y por las divergencias de creencias con Guillermo Schulenburg, respecto del milagro aparicionista ante Juan Diego, sin haberlo resuelto durante su periodo.</P><P>
A un a&ntilde;o de su retiro como arzobispo, Corripio Ahumada, cardenal a&uacute;n en activo y jerarca a quien los representantes de la Santa Sede congregados aqu&iacute;, dieron un trato suave, afectuoso y de deferencias, rompe su silencio y plantea una petici&oacute;n:</P><P>
&quot;&#161;Que se callen todos! para que ya no ataquen a la Iglesia; dejen a Schulenburg opinar como le parezca a &eacute;l; que cada uno procure basar sus creencias acerca de la verdad de este asunto&quot;.</P><P>
El arzobispo em&eacute;rito que fungiera como jefe pol&iacute;tico de la Iglesia sin reconocimiento jur&iacute;dico, coment&oacute; por primera vez para los medios de comunicaci&oacute;n la entrevista publicada en Ixtus y retomada en Italia por 30 Giorni en la que ubica a la Virgen de Guadalupe como consecuencia del necesario sincretismo para que la doctrina cat&oacute;lica pudiera penetrar las conciencias ind&iacute;genas del siglo XVI, donde califica tambi&eacute;n de f&aacute;bula, la historia de la tilma de Juan Diego.</P><P>
</P><P>
&quot;ES LIBRE DE OPINAR&quot;</P><P>
</P><P>
El cardenal Corripio calific&oacute; de &quot;muy especial&quot;, la manera de pensar de Schulenburg Prado srere las apariciones, pero aclar&oacute; que es libre para opinar en relaci&oacute;n a los hechos guadalupanos, &quot;son opiniones muy personales y muy propias de &eacute;l&quot;, resalt&oacute;.</P><P>
El cardenal, sin embargo, evadi&oacute; cualquier comentario preciso. Vaguedad y prisa fueron los elementos que caracterizaron sus respuestas, como siempre lo hace cuando las preguntas le incomodan.</P><P>
-&#191;Usted como arzobispo tuvo muchos problemas en su relaci&oacute;n con monse&ntilde;or Schulenburg?, se le pregunt&oacute;. A ello repuso:</P><P>
&quot;Eso es otra cosa que ya entra en las relaciones mucho muy particulares que le toca a uno vivirlas, pero no voy a estar opinando sobre ellas&quot;.</P><P>
-&#191;Usted se pronuncia por la salida del abad de la Bas&iacute;lica?</P><P>
&quot;Precisamente ayer -indic&oacute;-, me dijeron por tel&eacute;fono que en el Canal 13 de televisi&oacute;n sali&oacute; una noticia al respecto; no hab&iacute;a pasado ni una hora, cuando me volvieron a hablar para decirme que hab&iacute;a otra noticia contradiciendo la primera&quot;.</P><P>
-&#191;Pero usted qu&eacute; opina?</P><P>
&quot;No me toca a m&iacute; -respondi&oacute;- opinar si debe salir o no. Eso le corresponde a la instancia que lo puso o a la que le toca dejarlo o quitarlo.</P><P>
-Como mexicano, &#191;qu&eacute; opina?</P><P>
&quot;Como mexicano, soy amant&iacute;simo de la Virgen de Guadalupe, desde que tengo recuerdo, desde muy chico&quot;.</P><P>
-Sus diferencias con Schulenburg fueron por las dudas del abad en el milagro guadalupano?</P><P>
&quot;Nosotros nos conocimos en Roma, en el seminario y fuimos muy amigos&quot;.</P><P>
Corripio dijo desconocer si existen pugnas entre el arzobispo primado de M&eacute;xico, Norberto Rivera, y el abad Guillermo Schulenburg, porque &quot;tendr&iacute;amos que pregunt&aacute;rselo a ellos&quot;.</P><P>
El acto de la Iglesia se realiz&oacute; en un contexto de amplio lujo. Particulares y cl&eacute;rigos alquilaron todo el piso cuarenta y dos del Hotel Presidente Intercontinental, incluida la suite presidencial. En este dispendio el gobernador panista, Francisco Barrio Terrazas, se atrevi&oacute; a declarar que no ten&iacute;a nada por opinar respecto a Chiapas, porque esa entidad &quot;est&aacute; muy lejos de mi realidad&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Libres, Elorriaga y Entzin; Descart&oacute; el Juez Dur&aacute;n la Sentencia por Terrorismo
</h3><P></P><P>
<B>Aire Fresco al Di&aacute;logo de San Andr&eacute;s: Javier</P><P></B>
</P><P>
<B>* Prodh: Favorece el Clima de Distensi&oacute;n en Chiapas</P><P></B>
<B>* Contribuir&aacute; a Resolver el Conflicto: Jorge Madrazo</P><P></B>
<B>* Fructific&oacute; la Presi&oacute;n de la Sociedad: Mu&ntilde;oz Ledo</P><P></B>
</P><P>
<B>LETICIA HERNANDEZ, corresponsal</P><P></B>
</P><P>
TUXTLA GUTIERREZ, Chis., 6 de junio.- El magistrado del Tribunal Unitario, Enrique Dur&aacute;n Mart&iacute;nez, determin&oacute; esta tarde la libertad absolutoria a Javier Elorriaga Berdegu&eacute;, y la modificaci&oacute;n de sentencia para Sebasti&aacute;n Etzin a s&oacute;lo dos a&ntilde;os de prisi&oacute;n, al fallar contra la sentencia de 13 a&ntilde;os por los delitos de terrorismo, rebeli&oacute;n y conspiraci&oacute;n para el primero.</P><P>
Sentencia de seis a&ntilde;os al segundo -quien pudo salir salir libre tambi&eacute;n con el pago de 300 de pesos de multa- impuestas por el juzgado Primero de distrito, tras la apelaci&oacute;n interpuesta por los afectados.</P><P>
Una vez libres, en conferencia de prensa Elorriaga manifest&oacute;: &quot;con la sentencia absolutoria emitida por el magistrado del Tribunal Unitario, Enrique Dur&aacute;n, se demostr&oacute; que no exist&iacute;an elementos jur&iacute;dicos ni legales para mantenerme preso, de lo cual se desprende que tampoco hab&iacute;a una raz&oacute;n para caracterizar la lucha del EZLN como terrorista&quot;.</P><P>
Quien se integrar&aacute; como asesor una vez se instale la segunda mesa sobre Democracia y Justicia en San Andr&eacute;s Larrainzar, a pregunta de un reportero sobre su proceder tras salir de la c&aacute;rcel manifest&oacute;: &quot;No s&eacute;. Lo primero que debo hacer es poner en orden mi vida; son muchos meses de prisi&oacute;n, debo volver a tramitar documentaci&oacute;n personal que se llev&oacute; la polic&iacute;a cuando me detuvo. En estos momentos soy un ciudadano cero, porque desaparecieron mi acta de nacimiento&quot;.</P><P>
Estim&oacute; como un logro, con la resoluci&oacute;n de su sentencia, &quot;quitarle la caracterizaci&oacute;n de terroristas a los zapatistas, aunque hay m&aacute;s puntos que quedaron pendientes, enmarcados por (aqu&eacute;llos) como obst&aacute;culos al di&aacute;logo&quot;. Su libertad en todo caso, &quot;traer&aacute; un poco de aire fresco a este impasse que hab&iacute;a en el di&aacute;logo de San Andr&eacute;s&quot;.</P><P>
A su vez Sebasti&aacute;n Entzin, una vez que sali&oacute; libre, tras de que el Tribunal Unitario modificara su condena de seis a dos a&ntilde;os y lo absolviera del delito de terrorismo, se reincorporar&aacute; &quot;con mi familia en la comunidad El Naranjal, municipio de Chenhal&oacute;. En la c&aacute;rcel dej&eacute; amigos quienes tambi&eacute;n sufren la injusticia&quot;.</P><P>
</P><P>
SE FAVORECE LA DISTENSION</P><P>
</P><P>
El Centro Pro Derechos Humanos Miguel Agust&iacute;n Pro (Prodh), al respecto consider&oacute; el dictamen &quot;un avance en el proceso de liberaci&oacute;n de todos los presuntos zapatistas (quedan 16 presos); favorece el clima de distensi&oacute;n en Chiapas, y en todo el pa&iacute;s. Con este hecho, el cargo de terrorismo ha sido retirado&quot;, y &quot;el reconocimiento de la inocencia (de aqu&eacute;llos) contribuye a crear las condiciones necesarias para una salida pac&iacute;fica y pol&iacute;tica al conflicto&quot;.</P><P>
La absoluci&oacute;n de Elorriaga &quot;es un signo de que en M&eacute;xico es posible vivir un estado de Derecho apegado a la ley, y sobre todo a la justicia. En &eacute;l, la independencia del Poder Judicial es necesaria para lograr esos fines. Consideramos esa resoluci&oacute;n no una concesi&oacute;n del gobierno, sino un reconocimiento jur&iacute;dico de inocencia&quot;, agreg&oacute; en su comunicado.</P><P>
A su vez, el presidente de la Comisi&oacute;n Nacional de Derechos Humanos, Jorge Madrazo Cu&eacute;llar, manifest&oacute;: &quot;Recibamos con benepl&aacute;cito la liberaci&oacute;n de Javier Elorriaga y Santiago Entzin; estamos ciertos de que contribuir&aacute; a una soluci&oacute;n m&aacute;s concreta del conflicto chiapaneco&quot;.</P><P>
El ombdusman nacional expres&oacute; que la instancia de apelaci&oacute;n hizo una revisi&oacute;n a fondo de las pruebas con las cuales se acusaba a los presuntos zapatistas, y opt&oacute; por liberarlos, lo cual &quot;nos parece una decisi&oacute;n que acercar&aacute; a las partes, y permitir&aacute; una negociaci&oacute;n y paz justa para todos&quot;.</P><P>
Para el CEN del PRD, en voz de Mario Saucedo, el fallo &quot;es una rectificaci&oacute;n a las aberraciones jur&iacute;dicas cometidas anteriormente, y una restauraci&oacute;n del estado de Derecho que deber&iacute;a predominar en el pa&iacute;s. Es una victoria del movimiento democr&aacute;tico y popular en M&eacute;xico, que durante todas estas semanas se moviliz&oacute; y llev&oacute; a cabo infinidad de actos en demanda de la liberaci&oacute;n de los asesores del EZLN&quot;.</P><P>
El presidente del partido del sol azteca, Porfirio Mu&ntilde;oz Ledo, reconoci&oacute; tambi&eacute;n a nombre de su partido &quot;el buen &eacute;xito de las gestiones emprendidas por el PRD, y el resultado favorable de las presiones ejercidas por la sociedad civil y la opini&oacute;n p&uacute;blica&quot; al respecto.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Campa&ntilde;a Contra Violencia, Intolerancia y Rencor: EZP
</h3><P></P><P>
<B>* Advierte: Incuban la Divisi&oacute;n Nacional, al Igual que la Prepotencia. la Corrupci&oacute;n y la Impunidad</P><P></B>
<B>* Actuar&aacute; con Firmeza Contra Causas que las Originan en los Campos Econ&oacute;mico, Pol&iacute;tico y Social</P><P></B>
</P><P>
<B>SALVADOR MARTINEZ GARCIA</P><P></B>
</P><P>
El Presidente Ernesto Zedillo convoc&oacute; a una campa&ntilde;a nacional de unidad contra la violencia, porque en &eacute;sta, en la intolerancia, la prepotencia, la ira y el rencor se incuba la divisi&oacute;n entre los mexicanos; y tambi&eacute;n ofreci&oacute; perseverar en la erradicaci&oacute;n de la impunidad, la corrupci&oacute;n y el abuso que corroe las bases de nuestra convivencia.</P><P>
En la presentaci&oacute;n del Informe Anual de la Comisi&oacute;n Nacional de Derechos Humanos, el Jefe del Ejecutivo estableci&oacute; que la violencia no es buena para nadie; se alimenta de s&iacute; misma y para erradicarla es preciso actuar desde su origen, por lo que &quot;seguir&eacute; actuando con firmeza en el combate a las causas profundas de la violencia en lo econ&oacute;mico, en lo pol&iacute;tico, en lo social y en lo cultural&quot;.</P><P>
Poco antes, en la Reuni&oacute;n de Evaluaci&oacute;n del Programa Nacional para el Bienestar y la Incorporaci&oacute;n al Desarrollo de las Personas con Discapacidad, el Primer Mandatario record&oacute; qeu una sociedad justa es la que otorga a todos sus integrantes igualdad de oportunidades para un desarrollo pleno, en la que no se hacen discriminaciones por cuestiones de raza, religi&oacute;n, posici&oacute;n econ&oacute;mica o condiciones de salud, por lo que gobierno y grupo sociales deben respetar los derechos de los discapacitados.</P><P>
En el Sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos, donde se realizaron las dos reuniones, el Presidente de la Rep&uacute;blica dijo ante los ombudsman del pa&iacute;s, los lideres de las c&aacute;maras de Diputados y Senadores, el secretario de Gobernaci&oacute;n y el procurador general de la Rep&uacute;blica, que:</P><P>
&quot;Todos los mexicanos, empezando por las autoridades y, desde luego, incluyendo a todas las organizaciones pol&iacute;ticas y sociales, deben fortalecer las v&iacute;as del di&aacute;logo y la conciliaci&oacute;n, el respeto a los dem&aacute;s y la defensa pac&iacute;fica de nuestros derechos. Todos unidos debemos cerrar firmemente las puertas a la violencia en la familia; en nuestras relaciones personales, en nuestras relaciones sociales y en las actividades pol&iacute;ticas&quot;.</P><P>
Sin embargo, se refiri&oacute; al aliento a la cultura de la violencia, ya que cotidianamente se transmite, reproduce y exalta en los medios de difusi&oacute;n la violencia que reduce o anula el valor de la vida y muestra actos violentos como medios normales para alcanzar bienestar, riqueza, poder y, absurdamente, aun justicia.</P><P>
Zedillo Ponce de Le&oacute;n apel&oacute; a la conciencia y a la responsabilidad de los mediso de comunicaci&oacute;n masiva para encontrar v&iacute;as id&oacute;neas para un uso positivo y autorregulado que evite seguir alentando esta cultura de la violencia, y estim&oacute; que spacontribuci&oacute;n ser&aacute; invaluable para fortalecer la disposici&oacute;n al esfuerzo pac&iacute;fico como &uacute;nico medio leg&iacute;timo de progreso.</P><P>
Resumi&oacute; que la unidad nacional contra la violencia dar&aacute; un empuje decisivo a la cultura de respeto al estado de Derecho; a la dignidad e integridad de las personas, encontrar&aacute; eco en todos los ambitos de la sociedad y en los tres &oacute;rganos de gobierno.</P><P>
</P><P>
&quot;FALTA MUCHO POR HACER&quot;</P><P>
</P><P>
Como en otras ocasiones lo ha expresado, el Primer Magistrado admiti&oacute; que todav&iacute;a son materia del trabajo de las comisiones de Derechos Humanos la erradicaci&oacute;n del abuso, de la corrupci&oacute;n y de la impunidad, por lo que los mexicanos habremos de perseverar en ello.</P><P>
Igualmente resalt&oacute; que de acuerdo al informe presentado por el presidente de la CNDH, Jorge Madrazo, se avanza en el combate a pr&aacute;cticas inadmisibles como la tortura, pero falta mucho por hacer, sobre todo en el incumplimiento de las recomendaciones de esta comisi&oacute;n que sigue siendo una mancha para el buen nombre de las autoridades responsables de la falta de atenci&oacute;n, aun cuando m&aacute;s de 60 por ciento de las recomendaciones emitidas han sido cumplidas.</P><P>
Fue Jorge Madrazo quien al presentar su informe anual hizo primeramente el llamado a la unidad nacional contra la violencia, porque ello promover&iacute;a la eficiencia y la honestidad en la persecuci&oacute;n de los delitos y garantizar&iacute;a la seguridad p&uacute;blica con respeto a los derechos individuales.</P><P>
Lament&oacute; el presidente de la CNDH que esta comisi&oacute;n fuera se&ntilde;alada como instituci&oacute;n defensora de delincuentes, propulsora del incremento de la criminalidad y generardora de la inseguridad p&uacute;blica, pues la lucha efectiva contra la delincuencia y el respeto a los derechos humanos no est&aacute;n divorciados, sino que la detenci&oacute;n arbitraria, la incomunicaci&oacute;n, la extorsi&oacute;n, la amenaza, la tortura y la ineficacia policiaca es lo que ri&ntilde;e con la adecuada administraci&oacute;n de justicia y con los derechos humanos.</P><P>
Detall&oacute; Madrazo Cu&eacute;llar que en los seis a&ntilde;os de trabajo de la comisi&oacute;n se han recibido 45 mil 106 quejas, de las cuales 9 mil 590 se han referido a problemas de naturaleza penal, y se han enviado mil 53 recomendaciones de las cuales 116 se expidieron en este &uacute;ltimo a&ntilde;o.</P><P>
Inform&oacute; que 55 recomendaciones fueron reportadas como negligentemente incumplidas y corresponden ocho a cada uno de los gobiernos de los estados de Chihuahua y Guerrero; siete al gobierno de Michoac&aacute;n; cuatro al de Baja California; tres al de Sonora, Tabasco, Veracruz y al Distrito Federal; dos a los de Durango y Morelos, y una para los de Colima, Chiapas, Guanajuato, Jalisco, Nayarit, Puebla, Quintana Roo, Sinaloa y Zacatecas.</P><P>
Adem&aacute;s cuatro recomendaciones no fueron aceptadas por los gobernadores de San Luis Potos&iacute; y Jalisco; el Congreso del estado de Chihuahua y la direcci&oacute;n del ISSSTE, con lo cual esas violaciones a derechos est&aacute;n impunes.</P><P>
El ombudsman de M&eacute;xico mencion&oacute; el caso de Aguas Blancas, Guerrero, sobre el cual la recomendaci&oacute;n de la comisi&oacute;n est&aacute; s&oacute;lo parcialmente cumplida. Sobre el particular, en entrevista al t&eacute;rmino de la ceremonia, Madrazo precis&oacute; que el organismo a su cargo cumpli&oacute; ya con su funci&oacute;n y toca ahora a las instancias judiciales proceder contra el ex gobernador Rub&eacute;n Figueroa.</P><P>
Para concluir indic&oacute; que 429 servidores p&uacute;blicos, entre federales, estatales y municipales fueron sancionados y la negligencia m&eacute;dica ocup&oacute; el primer lugar en la frecuencia de hechos violatorios de los derechos humanos alegados por los quejosos, con 486 sanciones; en tanto, la negativa a la atenci&oacute;n m&eacute;dica ocup&oacute; el septimo lugar con 164 referencias.</P><P>
</P><P>
EL RESPETO A LOS DERECHOS</P><P>
</P><P>
Por la ma&ntilde;ana, en el encuentro con los discapacitados, el Jefe del Gobierno Federal convoc&oacute; a empresarios, sindicatos, maestros y due&ntilde;os y trabajadores de los medios de comunicaci&oacute;n a multiplicar oportunidades a personas con alguna discapacidad, por ser responsabilidad de todos fortalecer la cultura de respeto a los derechos de cada quien.</P><P>
Aprovech&oacute; para hacer un reconocimiento a su esposa Nilda Patricia Velasco, presidenta del Patronato del DIF, quien concibi&oacute; el proyecto de Registro de Ni&ntilde;os con alguna Discapacidad y particip&oacute; en la realizaci&oacute;n del cuestionario respectivo, mismo que en el acto entreg&oacute; al Ejecutivo Federal.</P><P>
El Primer Magistrado destac&oacute; que la informaci&oacute;n del registro permite conocer c&oacute;mo afecta la discapacidad infantil, los tipos de desventaja f&iacute;sica o mental que se presentan con mayor frecuencia y las regiones en que se registran mayores incidencias.</P><P>
Al reconocer obst&aacute;culos para la incorporaci&oacute;n al trabajo de los discapacitados por diversos factores como desinformaci&oacute;n o prejuicios, el Presidente Zedillo extern&oacute; que se impulsa la integraci&oacute;n nacional de estas personas por medio del acceso a secundarias t&eacute;cnicas, a centros educativos y de capacitaci&oacute;n, as&iacute; como autoempleo mediante microempresas.</P><P>
El director general del DIF, Mario Luis Fuentes, mencion&oacute; que en el &uacute;ltimo a&ntilde;o se atendi&oacute; a 340 mil discapacitados y que actualmente 78.5 por ciento de los dos millones 121 menores registrados con discapacidad reciben alg&uacute;n tipo de servicio educativo.</P><P>
En tanto, Carlos Jarque el presidente del INEGI, precis&oacute; que 7.6 por ciento de la poblacion de entre seis y siete a&ntilde;os sufre alguna discapacidad; la debilidad visual es la m&aacute;s com&uacute;n con 1.2 millones de infantes; le sigue la dificultad para hablar en 464 mil casos y problemas para escuchar en 218 mil adicionales.</P><P>
Particip&oacute; tambi&eacute;n Carlos Guti&eacute;rrez Ruiz, presidente de la Canacintra, para proponer que se asimile y se reconozca la presencia del discapacitado como individuo laborioso, as&iacute; como el otorgamiento de apoyos fiscales y financieros para las industrias que emplen esta mano de obra.</P><P>
Otro orador fue Sergio Luis Meza Navarro, presidente del Consejo Nacional de Personas con Discapacidad, para plantear la formalizaci&oacute;n jur&iacute;dica de la Comisi&oacute;n Nacional para Integraci&oacute;n de las Personas con Discapacidad, con el objeto de garantizar la permanencia del programa nacional respectivo.</P><P>
</P><P>
DISCURSO DE EZP EN EL INFORME DE LA CNDH</P><P>
</P><P>
Versi&oacute;n estenogr&aacute;fica de las palabras del Presidente Ernesto Zedillo, durante la ceremonia en la que el licenciado Jorge Madrazo Cu&eacute;llar, presidente de la Comisi&oacute;n Nacional de Derechos Humanos, present&oacute; su Informe anual de actividades (1995-mayo de 1996) y, adem&aacute;s, entreg&oacute; al Jefe del Ejecutivo el paquete de publicaciones elaborado por la instituci&oacute;n en el periodo citado, el d&iacute;a de hoy, en el Sal&oacute;n Adolfo L&oacute;pez Mateos de la residencia oficial de Los Pinos.</P><P>
He escuchado con toda atenci&oacute;n las palabras del se&ntilde;or presidente de la Comisi&oacute;n Nacional de Derechos Humanos.</P><P>
El informe que hoy se entrega a la consideraci&oacute;n de los mexicanos refleja, de manera concisa, el esfuerzo de esta noble instituci&oacute;n, en el ejercicio anterior y a lo largo de seis a&ntilde;os, para contribuir a la creaci&oacute;n de una nueva cultura de respeto a la integridad del ser humano.</P><P>
El informe coincide plenamente con la determinaci&oacute;n del Gobierno de la Rep&uacute;blica de fortalecer el estado de Derecho en nuestro pa&iacute;s. conciliando la aplicaci&oacute;n de la ley, siempre con el respeto a los derechos del hombre y a las garant&iacute;as individuales consagradas en la Constituci&oacute;n.</P><P>
Como ustedes saben, &eacute;sta es, y ha sido, una preocupaci&oacute;n constante de los mexicanos, que recoge con toda convicci&oacute;n la actual administraci&oacute;n federal y que comparten, cada vez con mayor amplitud, los gobiernos de los estados y los Poderes de la Rep&uacute;blica.</P><P>
Los mexicanos queremos vivir en un pa&iacute;s de leyes, donde la justicia tenga una aplicaci&oacute;n universal, plena, oportuna y equitativa para todos; un pa&iacute;s de leyes donde nadie pueda colocarse por encima de las normas que rigen nuestra convivencia; un pa&iacute;s donde todos tengamos la seguridad de la protecci&oacute;n jur&iacute;dica, donde todos tengamos plena confianza en el trabajo eficaz de los encargados de impartir justicia y de perseguir y sancionar a la delincuencia; un pa&iacute;s donde nuestras personas, nuestras familias y nuestro patrimonio est&eacute;n plenamente protegidos por la ley, y donde todos podamos hacer valer nuestros derechos; un pa&iacute;s donde todos tengamos la certeza de que existen v&iacute;as pac&iacute;ficas, legales y eficaces para la erradicaci&oacute;n del abuso, de la corrupci&oacute;n y de la impunidad que, desgraciadamente, todav&iacute;a son materia de trabajo de esta comisi&oacute;n y sus equivalentes locales.</P><P>
Esta preocupaci&oacute;n del Gobierno de la Rep&uacute;blica se ha expresado en diversas iniciativas que ya son realidad, con el prop&oacute;sito de sentar mejores bases para consolidar el estado de Derecho. Entre ellas destaca la reforma del Poder Judicial Federal, para fortalecer su autonom&iacute;a, su imparcialidad y su capacidad profesional.</P><P>
El Poder Judicial es hoy, por la reforma, la v&iacute;a para la soluci&oacute;n de conflictos de constitucionalidad entre Poderes y &oacute;rdenes de gobierno.</P><P>
Por otra parte, hemos emprendido diversas reformas constitucionales para garantizar una adecuada coordinaci&oacute;n entre los tres &oacute;rdenes de gobierno en el combate a la delincuencia organizada.</P><P>
Seguimos trabajando para mejorar la delicada tarea de las procuradur&iacute;as de Justicia y de los &oacute;rganos encargados de la prevenci&oacute;n de delitos y de la readaptaci&oacute;n social en el pa&iacute;s.</P><P>
El trabajo de la Comisi&oacute;n Nacional de Derechos Humanos, as&iacute; como el de su Honorable Consejo, ha sido determinante para orientar el sentido de estas acciones.</P><P>
El consejo y la Comisi&oacute;n Nacional est&aacute;n integrados por mexicanos respetables, sensibles, conocedores y conscientes de la importancia del papel que la sociedad les ha asignado.</P><P>
El compromiso de los mexicanos, tanto de la sociedad como de las autoridades, es el de contribuir decididamente a facilitar el trabajo de los ombudsman para avanzar con mayor celeridad en la tarea de proteger los derechos individuales y garantizar la armon&iacute;a entre los mexicanos.</P><P>
Con mucho agrado observo en este informe que los resultados positivos siguen en ascenso. Al igual que en el informe del a&ntilde;o pasado, podemos constatar que estamos avanzando en el combate a pr&aacute;cticas inadmisibles como la tortura. Sin embargo, como bien lo se&ntilde;ala el doctor Madrazo Cu&eacute;llar, falta mucho por hacer y seguiremos insistiendo en estos temas.</P><P>
Es importante reiterar que el incumplimiento de las recomendaciones de esta comisi&oacute;n, si bien ha descendido en relaci&oacute;n con el ejercicio anterior, sigue siendo una mancha para el buen nombre de las autoridades responsables de esta falta de atenci&oacute;n.</P><P>
Es correcto el se&ntilde;alamiento de que la autoridad debe entender estas recomendaciones, no como manifestaciones de censura, sino como acciones de buena fe para subsanar las deficiencias, promover la efectividad de la justicia y el combate a la impunidad.</P><P>
Implantar esta convicci&oacute;n, no es tarea f&aacute;cil. Los mexicanos habremos de perseverar en la erradicaci&oacute;n de la impunidad que corroe las bases de nuestra convivencia.</P><P>
Es sin duda positivo observar que en seis a&ntilde;os, m&aacute;s del 60 por ciento de las recomendaciones emitidas han sido cumplidas; pero no estamos satisfechos. Necesitamos redoblar el esfuerzo para alcanzar, por lo menos, los niveles internacionales de acatamiento que aqu&iacute; se han mencionado.</P><P>
Reitero el inter&eacute;s del Gobierno de la Rep&uacute;blica de revisar con todo detalle las propuestas de la Federaci&oacute;n de Organismos P&uacute;blicos de Defensa de los Derechos Humanos, para la reforma del art&iacute;culo 102 &quot;B&quot; de nuestra Constituci&oacute;n.</P><P>
De igual manera es importante su preocupaci&oacute;n por el fortalecimiento de las defensor&iacute;as de oficio, preocupaci&oacute;n que compartimos plenamente.</P><P>
Llama la atenci&oacute;n que en este a&ntilde;o las quejas relacionadas con los temas m&eacute;dicos se hayan colocado en el mayor rango de incidencia.</P><P>
A este respecto, la Comisi&oacute;n Nacional de Arbitraje M&eacute;dico, de reciente creaci&oacute;n, contribuir&aacute; al equilibrio de los derechos de los pacientes y de los prestadores de servicios m&eacute;dicos, en favor de la equidad y la responsabilidad, en un tema que preocupa a todos los mexicanos.</P><P>
Se&ntilde;oras y se&ntilde;ores:</P><P>
La Comisi&oacute;n Nacional de los Derechos Humanos y los organismos hom&oacute;logos que funcionan en todos los estados de la Rep&uacute;blica, constituyen el sistema de ombudsman m&aacute;s grande del mundo. Esto refleja la firme determinaci&oacute;n de los mexicanos de avanzar a una plena vigencia del estado de Derecho y al fortalecimiento de la defensa de los derechos humanos.</P><P>
Toda la capacidad, toda la energ&iacute;a que hoy se entrega al combate a la injusticia, la necesitamos para construir el desarrollo justo, estable, equitativo y de oportunidades que anhelamos para nuestra patria.</P><P>
Por eso recojo con el mayor inter&eacute;s el llamado que aqu&iacute; se ha hecho para una campa&ntilde;a nacional de unidad contra la violencia.</P><P>
En la violencia, en la intolerancia, en la prepotencia, en la ira y en el rencor, se incuba la divisi&oacute;n entre los mexicanos.</P><P>
La violencia no es buena para nadie.</P><P>
La violencia se alimenta de s&iacute; misma, y para erradicarla es preciso actuar desde su origen.</P><P>
Vamos a seguir actuando con firmeza en el combate a las causas profundas de la violencia, en lo econ&oacute;mico, en lo pol&iacute;tico, en lo social y en lo cultural.</P><P>
El Gobierno de la Rep&uacute;blica no va a retroceder en este camino. Todos los mexicanos, empezando por las autoridades y, desde luego, incluyendo a todas las organizaciones pol&iacute;ticas y sociales, debemos fortalecer las v&iacute;as del di&aacute;logo y la conciliaci&oacute;n y el respeto a los dem&aacute;s, y la defensa pac&iacute;fica de nuestros derechos.</P><P>
Todos unidos debemos cerrar firmemente las puertas a la violencia en la familia; en nuestras relaciones personales, en nuestras relaciones sociales y en las actividades pol&iacute;ticas.</P><P>
Cotidianamente se transmite, se reproduce y se exalta una cultura de la violencia que reduce o anula el valor de la vida y muestra actos de violencia como medios normales para alcanzar bienestar, riqueza, poder y, absurdamente, aun justicia.</P><P>
La sociedad mexicana debe apelar a la conciencia y a la responsabilidad de los medios de comunicaci&oacute;n masiva para que encuentren las v&iacute;as id&oacute;neas para un uso positivo y autorregulado que evite seguir alentando la cultura de la violencia. Su contribuci&oacute;n ser&aacute; invaluable para fortalecer en los futuros ciudadanos su rechazo a la violencia y su disposici&oacute;n al esfuerzo pac&iacute;fico como &uacute;nico medio leg&iacute;timo de progreso.</P><P>
Hist&oacute;ricamente M&eacute;xico se ha distinguido por su indeclinable defensa de la paz entre las naciones y entre los individuos.</P><P>
Hoy necesitamos fortalecer en la conciencia y en la pr&aacute;ctica este principio.</P><P>
La unidad nacional contra la violencia dar&aacute; un empuje decisivo a la cultura de respeto al estado de Derecho y a la dignidad e integridad de las personas.</P><P>
La unidad nacional contra la violencia, estoy seguro, encontrar&aacute; eco en todos los &aacute;mbitos de nuestra sociedad y en los tres &oacute;rdenes de gobierno.</P><P>
Hoy hemos escuchado una prueba m&aacute;s de que en M&eacute;xico se avanza y se est&aacute; arraigando en el respeto a los derechos humanos.</P><P>
Felicito cordialmente a la Comisi&oacute;n Nacional de los Derechos Humanos, a su consejo y a los organismos hom&oacute;logos en todo el pa&iacute;s, por su dedicaci&oacute;n y su contribuci&oacute;n al fortalecimiento de esa cultura contra la violencia.</P><P>
Reconozco su esfuerzo para el fortalecimiento del estado de derecho en nuestro pa&iacute;s, como estoy seguro que lo reconoce el conjunto de la sociedad mexicana. Muchas gracias.</P><P>
</P><P>
MENSAJE A LOS DISCAPACITADOS</P><P>
</P><P>
Versi&oacute;n estenogr&aacute;fica de las palabras del Presidente Ernesto Zedillo, durante el acto de evaluaci&oacute;n del Programa Nacional para el Bienestar y la Incorporaci&oacute;n al Desarrollo de las Personas con Discapacidad, celebrado esta ma&ntilde;ana en el sal&oacute;n &quot;Adolfo L&oacute;pez Mateos&quot; de la residencia oficial de Los Pinos.</P><P>
</P><P>
Queridos amigos, queridas amigas:</P><P>
</P><P>
Para mi esposa y para m&iacute; es una gran satisfacci&oacute;n encontrarnos con ustedes para evaluar el primer a&ntilde;o de operaci&oacute;n del Programa Nacional para el Bienestar y la Incorporaci&oacute;n al Desarrollo de las Personas con Discapacidad.</P><P>
Felicito muy cordialmente a los miembros de la Comisi&oacute;n Nacional Coordinadora (CONVIVE), por el trabajo comprometido que ha realizado desde su instalaci&oacute;n en favor de este importante sector de la poblaci&oacute;n mexicana, que son las personas con alguna discapacidad.</P><P>
La composici&oacute;n plural de la Comisi&oacute;n y el &aacute;nimo participativo de quienes la integran, han permitido un intenso intercambio de ideas y una actividad intensa para alcanzar los objetivos del Programa.</P><P>
Es verdad que una de las expresiones m&aacute;s elementales de la justicia se manifiesta en el nivel de la integraci&oacute;n de los grupos m&aacute;s vulnerables de una sociedad, a la econom&iacute;a, a la educaci&oacute;n, a la salud. Una sociedad justa es aquella que otorga a todos sus integrantes igualdad de oportunidad para un desarrollo pleno; una sociedad justa no hace discriminaciones por cuestiones de raza, de religint, posici&oacute;n econ&oacute;mica o condiciones de salud. En una sociedad justa, las personas con alguna discapacidad tienen exactamente los mismos derechos que los dem&aacute;s, y es un deber del Gobierno y de todos los grupos sociales respetar y hacer respetar esos derechos.</P><P>
Las personas con alguna discapacidad son dignas de admiraci&oacute;n y respeto. Su entereza y su capacidad de superaci&oacute;n les hace vencer los obst&aacute;culos que se les presentan.</P><P>
El padecer alguna discapacidad no significa, de ninguna manera, haber perdido la capacidad creadora. Todos los pa&iacute;ses -y por supuesto el nuestro- deben aprovechar la potencialidad de trabajo y de creaci&oacute;n de sus habitantes con alguna discapacidad. No hacerlos as&iacute;, significa desperdiciar lamentablemente un muy valioso recurso humano, al mismo tiempo que se obra injustamente.</P><P>
En M&eacute;xico estamos trabajando como nunca antes para incorporar a las personas con discapacidad al desarrollo social, econ&oacute;mico, pol&iacute;tico y cultural, como puede verse en el informe anual que hoy se entrega.</P><P>
En contacto permanente con las organizaciones de personas con discapacidad, estamos apoyando su esfuerzo para mejorar su acceso a la salud, a la educaci&oacute;n, al empleo, a la capacitaci&oacute;n, a la recreaci&oacute;n, a la cultura y el deporte.</P><P>
En el a&ntilde;o que ha transcurrido desde que se inici&oacute; el Programa, hemos alcanzado importantes logros, como lo explic&oacute; el director del DIF. En primer lugar, resulta muy positivo y satisfactorio disponer ya de informaci&oacute;n m&aacute;s completa, actual y precisa sobre los menores de edad con alguna discapacidad.</P><P>
Quiero expresar mi satisfacci&oacute;n por el trabajo profesional que han hecho la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, y se&ntilde;aladamente el INEGI, para integrar el Registro de Ni&ntilde;os con Alguna Discapacidad.</P><P>
Tambi&eacute;n, y contra mi costumbre y la de ella, en esta ocasi&oacute;n quiero expresar p&uacute;blicamente mi genuina satisfacci&oacute;n por el hecho de que haya sido mi esposa quien concibi&oacute; el proyecto, quien haya propuesto que se realizara a trav&eacute;s de la Secretar&iacute;a de Educaci&oacute;n P&uacute;blica, quien haya involucrado a trav&eacute;s m&iacute;o al INEGI; quien haya discutido detalles, como el propio cuestionario; quien haya estado atenta en todo momento a la realizaci&oacute;n de esta importante tarea y, que podamos tener ahora este resultado, creo que es magn&iacute;fico y nos da pauta para esfuerzos futuros.</P><P>
Esta informaci&oacute;n nos permite conocer mejor c&oacute;mo afecta la discapacidad a los ni&ntilde;os, los tipos de desventaja f&iacute;sica o mental que se presentan con mayor frecuencia y las regiones en que se registran mayores incidencias.</P><P>
Todos esos datos son la base necesaria para una revisi&oacute;n y actualizaci&oacute;n permanente de los instrumentos con los que realizamos nuestra pol&iacute;tica hacia las personas con alguna discapacidad.</P><P>
Los datos que hoy tenemos sobre ni&ntilde;os y j&oacute;venes deben complementarse ahora con informaci&oacute;n sobre los otros grupos de datos, para plantear los prop&oacute;sitos espec&iacute;ficos del Programa en cada estado, en cada regi&oacute;n, en cada municipio.</P><P>
Quiero hacer un reconocimiento a la voluntad con la que est&aacute;n participando los gobiernos estatales en el Programa para Personas con Alguna Discapacidad. Es esa participaci&oacute;n la que nos est&aacute; permitiendo concretar en las regiones los objetivos del Programa Nacional.</P><P>
Debemos resaltar como un hecho positivo y estimulante el que la mitad de los estados cuenten ya con la legislaci&oacute;n que hace de las personas con alguna desventaja sujetos de pleno derecho.</P><P>
Los servicios de salud y seguridad social son de primera importancia para las personas con discapacidad; por ello resulta muy alentador que se est&eacute;n privilegiando los enfoques preventivos, y que la rehabilitaci&oacute;n se aborde con una visi&oacute;n integral, que se traduce en m&aacute;s oportunidades y en una mejor calidad de vida para las personas con discapacidad y para sus familias.</P><P>
En el rubro educativo trabajamos en la identificaci&oacute;n y estimulaci&oacute;n temprana de los menores con discapacidad, y se busca combinar la educaci&oacute;n especial, con m&aacute;s oportunidades para integrarse a la escuela regular y a la capacitaci&oacute;n para el trabajo.</P><P>
La incorporaci&oacute;n al mercado de trabajo de las personas con discr acidad, se ha visto obstaculizada por diversos factores, como la desinformaci&oacute;n, los prejuicios por parte de unos empleadores; la falta de valoraci&oacute;n de sus capacidades; una inadecuada capacitaci&oacute;n para el trabajo, o una ubicaci&oacute;n laboral no acorde con sus habilidades o intereses.</P><P>
A pesar de ello, hemos impulsado la integraci&oacute;n al trabajo de las personas con discapacidad. Es precisamente ah&iacute;, en el trabajo, donde mejor demuestran el car&aacute;cter, m&aacute;s bien relativo de su discapacidad.</P><P>
Estamos promoviendo,limpliamente, el acceso de adolescentes, j&oacute;venes con discapacidad, a las secundarias t&eacute;cnicas y a otros centros educativos y de capacitaci&oacute;n.</P><P>
Promovemos el autoempleo a trav&eacute;s de microempresas y empresas familiares, y llevamos a cabo acciones para sensibilizar y concientizar a los sectores empresariales, sobre la conveniencia de aceptar en el &aacute;mbito laboral a personas con alguna discapacidad.</P><P>
Por eso, hago aqu&iacute; un reconocimiento muy especial a la C&aacute;mara Nacional de la Industria de la Transformaci&oacute;n, por su compromiso para promover acciones de trabajo a personas con discapacidad, desde que se inici&oacute; este Programa. Transmita usted, por favor, nuestro reconocimiento a los industriales que decididamente est&aacute;n participando en esta tarea tan importante.</P><P>
Hemos fomentado la creaci&oacute;n art&iacute;stica e intelectual en las personas con alguna discapacidad, y facilitado su acceso a los centros culturales y recreativos.</P><P>
Uno de los campos en los que las personas con alguna discapacidad tienen grandes posibilidades de realizaci&oacute;n personal, es el deporte.</P><P>
Con la participaci&oacute;n de las dependencias gubernamentales y especialmente de organizaciones privadas, se han logrado abrir muchos espacios y oportunidades deportivas tanto en el deporte adaptado, como factor de rehabilitaci&oacute;n e integraci&oacute;n, como incluso en el deporte de alto rendimiento.</P><P>
En esta modalidad, los atletas mexicanos se han distinguido entre los mejores del mundo; seguiremos, sin duda, apoy&aacute;ndolos a obtener m&aacute;s triunfos para M&eacute;xico.</P><P>
Se&ntilde;oras y se&ntilde;ores:</P><P>
Hoy las personas con alguna discapacidad demuestran su enorme poder de convocatoria que est&aacute; movilizando voluntades y fincando una conciencia social en torno a sus causas.</P><P>
Estamos caminando en la direcci&oacute;n correcta y con agilidad en la marcha, lo que nos ha permitido alcanzar logros importantes.</P><P>
Sin embargo, falta a&uacute;n mucho para hacer realidad el anhelo de superaci&oacute;n e integraci&oacute;n social que hoy compartimos. Para acelerar el paso en el avance que estamos teniendo, instruy&oacute; al director general del DIF y a los titulares de las dependencias y organismos del Gobierno Federal que participan en la comisi&oacute;n coordinadora para que redoblen su esfuerzo, para que aumenten los recursos, de tal manera que las estrategias que contiene el programa se vayan cristalizando en hechos cada vez m&aacute;s positivos.</P><P>
De manera especial y con pleno respeto al pacto federal, invitaremos a los gobiernos de los estados que todav&iacute;a no cuentan con leyes en la materia, a que impulsen su promulgaci&oacute;n en el transcurso de este a&ntilde;o.</P><P>
En el esfuerzo nacional por los discapacitados, el Consejo Nacional de Personas con Discapacidad ha tenido una participaci&oacute;n de primer orden, pues ha sido la instancia que ha recogido y planteado las inquietudes y demandas de este importante grupo social.</P><P>
En particular, debemos reconocer su esfuerzo para unir en un solo movimiento ciudadano a muchas organizaciones dis&iacute;mbolas y con diversos enfoques y puntos de vista:</P><P>
A los empresarios, a los sindicatos, a los maestros, a los due&ntilde;os y trabajadores de los medios de comunicaci&oacute;n les reitero mi convocatoria para que multipliquen y ofrezcan las oportunidades que demandan y merecen las personas con alguna discapacidad.</P><P>
Es nuestra responsabilidad, la de todos seguir fortaleciendo esta cultura de respeto a los derechos; la condici&oacute;n y la dignidad de las personas con alguna desventaja como un imperativo &eacute;tico y de justicia.</P><P>
S&oacute;lo as&iacute; ser&aacute; posible superar los prejuicios, las barreras y actitudes de expresi&oacute;n que los siguen afectando y que impiden su incorporaci&oacute;n plena al desarrollo. Lo estaremos haciendo por ustedes, pero tambi&eacute;n lo estaremos haciendo por M&eacute;xico. Muchas gracias.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Desarrollo, Dif&iacute;cil Reto; el Pa&iacute;s no Debe Fragmentarse ni Emprender Luchas Est&eacute;riles
</h3><P></P><P>
<B>Pueblo Joven, Dilemas Viejos; Rompamos el C&iacute;rculo Vicioso</P><P></B>
</P><P>
<B>MARIO MOYA PALENCIA</P><P></B>
</P><P>
El Instituto Nacional de Estad&iacute;stica, Geograf&iacute;a e Inform&aacute;tis  (INEGI), por conducto de su director, Carlos Jarque Uribe, dio a conocer hace algunos d&iacute;as los resultados preliminares del Conteo de Poblaci&oacute;n y Vivienda 1995, relativo a nuestro pa&iacute;s, que tiene la virtud de relacionar el volumen, crecimiento, estructura y distribuci&oacute;n de la poblaci&oacute;n mexicana con su desarrollo econ&oacute;mico y social.</P><P>
No debiera haber ning&uacute;n conciudadano preocupado por el destino com&uacute;n que no estudie estos resultados, porque ponen de manifiesto las complejas realidades de nuestra naci&oacute;n yelos tremendos desaf&iacute;os a los que se enfrenta. Como ya lo hab&iacute;amos advertido en el art&iacute;culo &quot;La Revoluci&oacute;n Silenciosa&quot; publicado en esas mismas p&aacute;ginas el 4 de enero &uacute;ltimo, las transformaciones profundas de la sociedad a largo, mediano y corto plazo, son a la vez reflejo de lo que hemos sido y condicionamiento de lo que habremos de ser: ignorarlos, como lo hicimos hasta 1973, ser&iacute;a una aproximaci&oacute;n inconsciente al suicidio. Por otra parte, debemos hacerlo motu proprio porque los datos demogr&aacute;ficos no son gratos a quienes conducen la globalizaci&oacute;n, pues ponen de manifiesto ese abismo insondable que existe entre las tres cuartas partes de los 5,850 millones de hombres, mujeres y ni&ntilde;os que componen la humanidad, las cuales apenas sobreviven en los pa&iacute;ses en desarrollo del sur, y la cuarta parte restante que vive plenamente en los pa&iacute;ses industrializados del norte. La raz&oacute;n es simple: una ojeada a la demograf&iacute;a mundial nos indica por sentido com&uacute;n que es inadecuado e injusto aplicar elo)ismo modelo socioecon&oacute;mico a unos y otros, lo que echa por tierra las pretensiones uniformizadoras de la aldea global y pone de manifiesto las terribles disparidades de riqueza y pobreza que hacen imposible que la humanidad en su conjunto vaya por el camino que s&oacute;lo unos cuantos le dictan porque es el que ellos pueden y quieren seguir.</P><P>
La primera conclusi&oacute;n de los resultados preliminares del Conteo es que de 1990 a 1995 la poblaci&oacute;n mexicana aument&oacute; en 10 millones y alcanza un total de 91.1 millones de personas. Esto evidencia que estamos creciendo m&aacute;s o menos en 2 millones de habitantes al a&ntilde;o y que para el presente debemos ser m&aacute;s de 93. La segunda conclusi&oacute;n es que la tasa demogr&aacute;fica anual es del orden de 1.8%, con lo que el INEGI, con base en esta nueva investigaci&oacute;n, rectifica de su anuario de 1992 que elevaban ese crecimiento a 2.85%, como nosotros lo hicimos notar oportunamente. La nueva cifra nos parece m&aacute;s apegada a la realidad pues algunas estad&iacute;sticas del Consejo Nacional de Poblaci&oacute;n (Conapo) hablaban ya de que en la d&eacute;cada entre 1980 y 1990, el incremento anual promedio hab&iacute;a sido de 1.9%, lo que a la postre se ha revelado m&aacute;s exacto. A&uacute;n as&iacute;, el crecimiento que resulta del Conteo es a&uacute;n muy alto y debemos reducirlo mediante el impulso decidido al desarrollo y la ejecuci&oacute;n efectiva de una pol&iacute;tica de poblaci&oacute;n y de planeaci&oacute;n familiar vinculada estrechamente a los objetivos de &eacute;ste.</P><P>
La tercera conclusi&oacute;n es que m&aacute;s de la mitad de los habitantes de M&eacute;xico en 1995 ten&iacute;a menos de 19 a&ntilde;os, o sea, que seguimos siendo un pa&iacute;s que v&aacute;lidamente puede ser calificado como joven si lo comparamos con las edades medias de los pueblos europeos y de Estados Unidos, que est&aacute;n por encima de los 30 a&ntilde;os. Fue justamente en las elecciones presidenciales mexicanas de 1988 en que el n&uacute;mero de ciudadanos potenciales excedi&oacute; por primera vez en este siglo a los no ciudadanos. Para las elecciones de 1977 el cuerpo electoral, o sea el conjunto de mexicanos con derecho a voto, ser&aacute; mayor al 52%, seg&uacute;n nuestros c&aacute;lculos, aunque por desgracia la distribuci&oacute;n por edades no aparece en los resultados del Conteo publicados el mes pasado.</P><P>
La cuarta conclusi&oacute;n se opone aparentemente a la anterior y es que, debido a esa din&aacute;mica, M&eacute;xico entr&oacute; tambi&eacute;n en un proceso de envejecimiento de su poblaci&oacute;n. El Dr. Jos&eacute; G&oacute;mez de Le&oacute;n, secretario general del Conapo, en una carta que nos dirigi&oacute; en enero &uacute;ltimo como consecuencia del art&iacute;culo antes citado, dice que tal proceso de transici&oacute;n se caracteriza por una paulatina reducci&oacute;n de los menores de edad y un aumento de las personas en edad de trabajar y en edades avanzadas. Afirma: &quot;En este sentido, vale la pena apuntar tres grandes cambios que obligan a replantear a futuro las estrategias de satisfacci&oacute;n de las demandas asociadas con la distribuci&oacute;n por edad de la poblaci&oacute;n&quot;. En primer lugar, una marcada reducci&oacute;n de la poblaci&oacute;n de primeras edades, pues si actualmente contamos con 13.3 millones de ni&ntilde;os menores de seis a&ntilde;os, en el 2010 se reducir&aacute;n a 11.4 millones, y por lo tanto la poblaci&oacute;n en edad escolar disminuir&aacute; en ese lapso en un mill&oacute;n y medio de ni&ntilde;os y j&oacute;venes. &quot;Esto significa -agrega- que en M&eacute;xico tanto la poblaci&oacute;n demandante de servicios de salud en las primeras edades y la poblaci&oacute;n en edad de asistir a la primaria y secundaria, han llegado a su m&aacute;ximo hist&oacute;rico y experimentar&aacute;n un descenso sostenido durante los pr&oacute;ximos a&ntilde;os&quot;.</P><P>
Este aspecto podr&iacute;amos considerarlo positivo, pero otros no. El Conapo asevera que M&eacute;xico experimentar&aacute; &quot;un notable incremento de la poblaci&oacute;n en edades intermedias&quot;, o sea, de quienes est&aacute;n en edad de trabajar -de 15 a 64 a&ntilde;os- sector que aumentar&aacute; de los 55 millones de hoy a nada menos que 75 millones en el a&ntilde;o 2010, lo que plantea retos que ya eran viejos pero que al renovarse se multiplican, como el de que ser&aacute; necesario crear m&aacute;s de un mill&oacute;n de empleos adicionales por a&ntilde;o. En volumen esto equivale a un incremento &#161;de 80% respecto del monto actual!</P><P>
La tercera parte relevante del cambio es el monto de la poblaci&oacute;n senescente llamada la tercera edad. Actualmente 3.8 millones de mexicanos tienen m&aacute;s de 65 a&ntilde;os pero a mediados del 2010 su n&uacute;mero ascender&aacute; a 6.8 millones, lo que indica que la demanda de servicios sociales y las pensiones para la poblaci&oacute;n envejecida se incrementar&aacute;n en forma considerable, as&iacute; como los requerimientos de educaci&oacute;n y de informaci&oacute;n para que ese segmento adopte conductas que le permitan llegar a la vejez con una salud satisfactoria.</P><P>
El INEGI nos dice que en 1960 las mujeres mexicanas ten&iacute;an 6.5 hijos en promedio y en 1995 s&oacute;lo 2.8, lo que sin duda significa un triunfo apreciable de la propia poblaci&oacute;n nacional, autora del cambio y de la pol&iacute;tica demogr&aacute;fica que instaur&oacute; el Presidente Luis Echeverr&iacute;a en 1973. A&uacute;n as&iacute; es necesario, como hemos dicho, profundizar en esta pol&iacute;tica indisolublemente ligada a la de desarrollo, porque los efectos de este &uacute;ltimo se frustran al diluirse en un vasto mar poblacional. Los medios de comunicaci&oacute;n deben cooperar de manera destacada en esta ingente tarea.</P><P>
Un M&eacute;xico joven que crece a ls media mundial, pero que debe reducir su poblaci&oacute;n para complementar su transici&oacute;n demogr&aacute;fica, que todav&iacute;a por m&aacute;s de 20 a&ntilde;os sufrir&aacute; los efectos de la inercia o el momentum de un amplio volumen poblacional, pues no puede dejar de reproducirse por lo menos al nivel de reposici&oacute;n, implica que de aqu&iacute; al a&ntilde;o 2030 se seguir&aacute; empobreciendo, a menos que encuentre soluciones de desarrollo que no parecen a su alcance en este mundo donde la brecha entre pobres y ricos se hace cada d&iacute;a mayor. Todos sabemos que laomobreza extrema en nuestro pa&iacute;s ha crecido en los &uacute;ltimos a&ntilde;os, que el n&uacute;mero de empleos ha descendido, que la capacidad de compra real de los salarios se ha abatido dram&aacute;ticamente, que las empresas est&aacute;n endeudadas y que las perspectivas a corto y mediano plazo no son nada halag&uuml;e&ntilde;as. Si la deuda p&uacute;blica externa es del orden de 160,000 millones de d&oacute;lares, esto quiere decir que hoy d&iacute;a cada mexicano debe m&aacute;s de 17 mil d&oacute;lares. Los viejos problemas se han recrudecido y nos hemos creado otros nuevos, muchos de ellos por nuestro entendible deseo de actualizaci&oacute;n; otros porque hemos ignorado las lecciones de la historia. Viviremos todav&iacute;a muchas &eacute;pocas dif&iacute;ciles y nuestros hijos y nietos por desgracia no paladear&aacute;n el sabor de los a&ntilde;os de oro que nosotros vivimos entre los cincuenta y los ochenta (aunque nos quej&aacute;bamos) y se enfrentar&aacute;n a retos a&uacute;n m&aacute;s graves que los nuestros. Pero tambi&eacute;n es cierto que el pa&iacute;s resistir&aacute; y no habr&aacute; de disolverse, que se har&aacute; m&aacute;s igualitario aunque hacia abajo, que tendr&aacute; que competir en un medio m&aacute;s dif&iacute;cil y sacar provecho superior de la educaci&oacute;n y de la capacidad de trabajo de sus habitantes. Es este un momento en que la sociedad mexicana no puede fragmentarse ni proponerse contiendas est&eacute;riles o difundir rumores mal&eacute;volos ante los enormes desaf&iacute;os que enfrenta. Tenemos muchos fierros en la lumbre: combatir la miseria extrema de la cuarta parte de nuestra poblaci&oacute;n, conseguir empleo para los j&oacute;venes y para los adultos que lo han perdido, recuperar la planta industrial, capotear la quiebra t&eacute;cnica de los bancos, salvar a un campo que se debate entre la sequ&iacute;a y la falta de esperanza, y combatir la desnacionalizaci&oacute;n en todos los &aacute;mbitos, la inseguridad interna y la embestida renovada de Estados Unidos que ha vuelto a desempolvar su doctrina del &quot;destino manifiesto&quot;, su xenofobia y su racismo. Por eso mismo tenemos que estar m&aacute;s unidos que nunca y romper el c&iacute;rculo vicioso entre la autocomplacencia y la autodepresi&oacute;n. Como dijo muy recientemente el Presidente Ernesto Zedillo, habremos de salir adelante renunciando a todos los vestigios de autoritarismo y fortaleciendo la convivencia democr&aacute;tica, aunque a muchos no les sea f&aacute;cil aceptar una distinta sociedad fruto de una transformaci&oacute;n demogr&aacute;fica, pol&iacute;tica y econ&oacute;mica que no puede considerarse espont&aacute;nea sino deliberada, esto es, que de alg&uacute;n modo ha sido responsabilidad de todos nosotros.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Dinero Presuntamente Lavado se Utiliz&oacute; en la Campa&ntilde;a de Roberto Madrazo: PGR
</h3><P></P><P>
<B>Por Segunda Ocasi&oacute;n da Cabida a Calumnias: el Gobernador</P><P></B>
</P><P>
<B>RAFAEL MEDINA CRUZ, ROBERTO MELENDEZ, IRMA PILAR ORTIZ, enviada y JUAN JOSE PADILLA, corresponsal</P><P></B>
</P><P>
Parte de los fondos utilizados por Roberto Madrazo para su campa&ntilde;a pol&iacute;tica, presuntamente provienen del lavado de dinero, inform&oacute; la PGR, por lo que &eacute;sta continuar&aacute; las investigaciones sobre el particular y est&aacute; en espera de que la Procuradur&iacute;a Fiscal de la Federaci&oacute;n formule la querella correspondiente para actuar en consecuencia.</P><P>
El Ministerio P&uacute;blico inform&oacute; asimismo que ejercit&oacute; acci&oacute;n penal en contra de Oscar S&aacute;enz Jurado, ex secretario de Finanzas del CEN del PRI en Tabasco y actual director general de Administraci&oacute;n de Finanzas de gobierno estatal, por falsedad en informes dados a una autoridad distinta a la judicial.</P><P>
En Villahermosa, el gobernador de Tabasco, Roberto Madrazo Pintado, en respuesta a la PGR, afirm&oacute; que por segunda vez consecutiva el procurador Antonio Lozano Gracia ha dado cabida a una calumnia; las acciones partidistas no justifican el manipular la realidad. La propaganda pol&iacute;tica sin sustento y la promoci&oacute;n personal sin medida, llevan aparejado &quot;el alto costo del rid&iacute;culo permanente&quot;, remarc&oacute;.</P><P>
Por su parte, la PGR expuso en su informe que 13 millones 440 mil pesos, de los 237 millones 87 mil 112 pesos que Madrazo emple&oacute; para su campa&ntilde;a pol&iacute;tica, fueron aportados por las empresas San Carlos World Trade M&eacute;xico y Lomas Mil S.A. de C.V. en las que fung&iacute;a como directivo Paul Karan Kassab, sujeto a proceso por &quot;lavado&quot; de dinero y vinculado a Carlos Cabal Peniche.</P><P>
Al dar a conocer los resultados de las investigaciones en torno de la denuncia formulada el 20 de junio de 1995 por Manuel L&oacute;pez Obrador en contra de Roberto Madrazo y de funcionarios del PRI estatal, la PGR asent&oacute; que de estos no se desprende que el ahora gobernador haya utilizado en su campa&ntilde;a fondos p&uacute;blicos o federales y que gran parte del origen de dichos recursos financieros no fue posible determinarlo debido a que fueron hechos en efectivo, aunque aclar&oacute; que efectivamente se &quot;invirtieron en los gastos de campa&ntilde;a&quot; los m&aacute;s de 237 millones de pesos.</P><P>
Explic&oacute; que las aportaciones de las empresas referidas, &quot;cuyas directivas est&aacute;n integradas por personas vinculadas en hechos delictivos&quot;, se manejaron por medio del fideicomiso denominado PRI-F-2939-1, que oper&oacute; del 5 de agosto de 1993 al 11 de noviembre de 1994, cuyo comit&eacute; t&eacute;cnico estaba integrado por Roberto Madrazo Pintado, en su calidad de presidente y Oscar S&aacute;enz Jurado, vicepresidente. La instituci&oacute;n fiduciaria fue Banco Uni&oacute;n, aunque no se precisa si el ahora gobernador sab&iacute;a de la procedencia de los fondos.</P><P>
En las conclusiones a que llegaron los investigadores destaca la marcada con el n&uacute;mero 1, en la que se precisa: &quot;La PGR es competente para conocer de las cantidades recibidas por el fideicomiso PRI-F-2939-1, de Tabasco, proveniente de la sociedad Lomas Mil, S.A. de C.V. y San Carlos World Trade M&eacute;xico, las que se originan, de conformidad con la documentaci&oacute;n que obra en actuaciones, de transacciones financieras por parte de Banco Uni&oacute;n y Arrendadora Uni&oacute;n, no apegadas a la exigencia y formalidad legal de la materia, por lo que se actuar&aacute; de conformidad con las disposiciones fiscales aplicables al caso&quot;.</P><P>
Asimismo, la dependencia puntualiz&oacute; que no es competente para actuar en las dem&aacute;s diligencias de este asunto, por lo que remitir&aacute; la documentaci&oacute;n correspondiente, previo desglose de la averiguaci&oacute;n previa, a las autoridades del gobierno de aquella entidad, dado que se refiere a un gasto de campa&ntilde;a superior al fijado por la Ley Electoral del estado de Tabasco.</P><P>
Respecto al ejercicio de la acci&oacute;n penal en contra de S&aacute;enz Jurado, las autoridades precisaron que &eacute;sta se fundamenta en el hecho de que el inculpado neg&oacute; conocer la existencia de la sociedad Lomas Mil y el donativo aportado por &eacute;sta, adem&aacute;s de negar que la firma que aparece en documentacion diversa que obra en actuaciones sea la suya, no obstante que dict&aacute;menes periciales determinan que la r&uacute;brica pertenece al ex secretario de Finanzas del CDE del PRI en Tabasco.</P><P>
Asimismo, la PGR revel&oacute; que sobre este caso se cit&oacute; a declarar a Hugo Alejandro Z&uacute;&ntilde;iga Rojas, Manuel Santandreu Hern&aacute;ndez, Florisel Medina P&eacute;rez-Nieto, Angel Augusto Buend&iacute;a Tirado, Feliciano Calzada Padr&oacute;n, Carlos Alejandro Mart&iacute;nez Santiago y Jes&uacute;s Alamilla Padr&oacute;n, la mayor parte de ellos funcionarios del PRI durante la campa&ntilde;a pol&iacute;tica de Madrazo Pintado.</P><P>
</P><P>
MADRAZO PINTADO RESPONDE A LA PGR</P><P>
</P><P>
Luego de reunirse con empresarios y legisladores, el gobernador Roberto Madrazo inform&oacute; que revisar&aacute; el expediente de su colaborador, Oscar S&aacute;enz Jurado, para impugnar el proceso seguido por la PGR. Trascendi&oacute; que el funcionario est&aacute; ya detenido e incluso en sus oficinas una temerosa y a veces altanera secretaria rechaz&oacute; precisar la localizaci&oacute;n de S&aacute;enz Jurado. Sin embargo, por la noche se inform&oacute; que el pri&iacute;sta se encuentra en Houston, Texas, organizando la visita de una misi&oacute;n comercial estadunidense a la entidad.</P><P>
El mandatario estatal extern&oacute; su determinaci&oacute;n de &quot;despejar la turbiedad&quot; que se ha dado en la PGR y a&ntilde;adi&oacute; que el procurador Lozano Gracia cay&oacute; en pr&aacute;cticas inquisitorias. Se quiera o no, Torquemada se ha quedado atr&aacute;s. El anuncio de hoy es la prueba fehaciente de nuestros argumentos:</P><P>
&quot;Ante la imposibilidad jur&iacute;dica de incriminar a los denunciados por el PRD, el procurador Lozano tom&oacute; la decisi&oacute;n de calumniar al PRI de Tabasco, sin reparar en el mandato de la Suprema Corte de Justicia de la Naci&oacute;n. Como dijimos siempre, ning&uacute;n acto il&iacute;cito se dio y mucho menos se comprob&oacute;&quot;.</P><P>
Claramente molesto por lo que se consider&oacute; como un golpe contra el gobernador, Madrazo Pintado enfatiz&oacute; que despu&eacute;s de un a&ntilde;o hay dos verdades que siguen vigentes: las acusaciones contra el PRI de Tabasco son falsas, dolosas, inmorales y carentes de sustento pol&iacute;tico, y el procurador Lozano ha hecho suya la premisa de Andr&eacute;s Manuel L&oacute;pez Obrador de hacer justicia sin ley.</P><P>
En tanto, el Comit&eacute; del PRD y del PAN coincidieron al calificar de &quot;pobre&quot; la acci&oacute;n penal en contra de s&oacute;lo uno de los integrantes del equipo de campa&ntilde;a de Madrazo. Sin embargo destacaron que con su informe, la PGR comprob&oacute; que cada una de las acusaciones hechas contra el mandatario estatal son ver&iacute;dicas, como el uso excesivo de recursos y la utilizacion de dinero del pr&oacute;fugo Carlos Cabal Peniche.</P><P>
Los empresarios, a su vez, exigieron el cumplimiento de la ley, sin importar de qui&eacute;n se trate, y el PRD continu&oacute; con sus raqu&iacute;ticos bloqueos a las instalaciones petroleras. Un pu&ntilde;ado de personas se ubicaron en los accesos de 41 instalaciones como medida de resistencia civil en demanda de indemnizaciones.</P><P>
En respuesta, Pemex anunci&oacute; que acusar&aacute; ante el Ministerio P&uacute;blico a quien resulte responsable por el bloqueo, toda vez que las instalaciones estrat&eacute;gicas de la naci&oacute;n no pueden ser reh&eacute;n de un grupo o partido pol&iacute;tico.</P><P>
Gran expectaci&oacute;n e incertidumbre provoc&oacute; entre el equipo de Madrazo el informe de la PGR sobre la investigaci&oacute;n de las acusaciones presentadas por el PRD, por la utilizaci&oacute;n de 240 millones de pesos durante la campa&ntilde;a del gobernador. Se preve&iacute;a que adem&aacute;s de Oscar S&aacute;enz Jurado, otros colaboradores del mandatario podr&iacute;an ser consignados.</P><P>
Sin embargo, un aire de tranquilidad lleg&oacute; cuando se supo que s&oacute;lo el director de administraci&oacute;n de la Secretar&iacute;a de Finanzas del gobierno estatal ser&aacute; procesado.</P><P>
<b>BLOQUEOS DE</P><P>
PERREDISTAS</P><P>
</P><P>
</b>Por la noche, Petr&oacute;leos Mexicanos se refiri&oacute; al bloqueo que los perredistas realizan en los accesos a las instalaciones petroleras y advirti&oacute; que en ning&uacute;n caso y bajo ninguna circunstancia, menos como resultado de presiones de car&aacute;cter pol&iacute;tico, pagar&aacute; indemnizaciones a quien no tenga derecho.</P><P>
El senador Auld&aacute;rico Hern&aacute;ndez precis&oacute; que los bloqueos que se realizar&aacute;n hasta el 30 de junio pr&oacute;ximo, durante 2 horas al d&iacute;a, de las 18 a las 20 horas, ocurrieron por segundo d&iacute;a consecutivo en tranquilidad, pero exclusivamente en seis municipios, donde participaron un total de 2 mil personas.</P><P>
Cabe se&ntilde;alar, sin embargo, que en las instalaciones de Samaria, municipio del Centro, solo se observ&oacute; a un pu&ntilde;ado de personas que pr&aacute;cticamente de manera simb&oacute;lica efectuaban el bloqueo. M&aacute;s bien parec&iacute;an un grupo de amigos conversando y cubri&eacute;ndose del sol a la sombra de los &aacute;rboles.</P><P>
En entrevista, el legislador se refiri&oacute; al informe emitido por la PGR y dijo que no s&oacute;lo Oscar S&aacute;enz Jurado debe ser encarcelado, sino tambi&eacute;n todos los dem&aacute;s colaboradores de Roberto Madrazo porque, a su juicio, &quot;todos son delincuentes&quot;.</P><P>
Octavio Romero, presidente del Consejo Estatal del PRD se&ntilde;al&oacute; que Roberto Madrazo no tiene argumentos para permanecer como gobernador, por lo que deber&iacute;a pedir licencia en las pr&oacute;ximas horas. A&ntilde;adi&oacute; que se comprob&oacute; que tambi&eacute;n &eacute;l minti&oacute; porque s&iacute; realiz&oacute; un gasto supermillonario y recibi&oacute; recursos del empresario Carlos Cabal.</P><P>
El PAN, por medio de su secretario general, Pablo Mart&iacute;nez, se uni&oacute; a la postura perredista y dijo que Roberto Madrazo deber&iacute;a pedir licencia y que a su juicio pareciera que S&aacute;enz Jurado es un &quot;chivo expiatorio&quot;.</P><P>
El presidente de la Coparmex, Sergio V&aacute;zquez, asent&oacute; que para los empresarios es importante que se aplique la ley no importa de qui&eacute;n se trate. Lo importante es que en Tabasco haya un estricto apego al estado de Derecho, sin importar la filiacion partidista.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Errores que Pueden Rectificarse
</h3><P></P><P>
<B>Ni Autoritarismo ni Conspiraci&oacute;n</P><P></B>
</P><P>
<B>* Como Siempre, el Rumor Anticipa la Inconformidad</P><P></B>
<B>* Respuesta Colectiva, no Instigada por Partidos o Grupos</P><P></B>
<B>* Toda la Naci&oacute;n Aguarda Soluciones Para su Pobreza</P><P></B>
</P><P>
<B>GASTON GARCIA CANTU</P><P></B>
</P><P>
No hay nost&aacute;lgicos del autoritarismo sino demandantes de que el pa&iacute;s sea gobernado con autoridad.</P><P>
No hay conspiraci&oacute;n pol&iacute;tica sino malestar por la pol&iacute;tica econ&oacute;mica.</P><P>
No existen facultades metaconstitucionales sino usos pol&iacute;ticos derivados de la experiencia de aplicar la ley: velar por los intereses de la naci&oacute;n y proteger a un pueblo m&aacute;s desdichado que nunca.</P><P>
El Presidente de la Rep&uacute;blica ha equivocado la pol&iacute;tica para encauzar su gobierno. No puede desmantelar la econom&iacute;a mixta sin graves riesgos dado el poder de los Estados Unidos, adem&aacute;s de perturbar, sin t&eacute;rmino previsible, la paz interna de la Rep&uacute;blica.</P><P>
Entre los dos proyectos econ&oacute;micos, el que construyeron los gobiernos posrevolucionarios, con la referencia de Porfirio D&iacute;az al mexicanizar los ferrocarriles en 1908, a la nacionalizaci&oacute;n de los mismos y de las instalaciones petroleras, obra decisiva de las &uacute;ltimas generaciones, el Estado consolid&oacute; la independencia, pol&iacute;tica, social y econ&oacute;mica. No es posible ser indiferentes o aprobar como un conjunto ajeno al futuro de M&eacute;xico, la improvisaci&oacute;n que destruye esa labor conjunta en medio de la mayor crisis de este siglo.</P><P>
No ser&aacute; posible, ante tal estado de cosas, avanzar en la democracia si en lo econ&oacute;mico se liquidan las empresas en que se apoya la soberan&iacute;a econ&oacute;mica de nuestra patria.</P><P>
El proyecto nacional tiene 79 a&ntilde;os de vigencia y es resultado de la Revoluci&oacute;n y de la dif&iacute;cil pacificaci&oacute;n de un pueblo dividido en facciones armadas; el nuevo proyecto no corresponde a ninguna demanda popular, es resultado de estudios dudosos y rebatibles, parte inequ&iacute;voca de la empresa transnacional que doblega naciones y somete a los estados a una aparente econom&iacute;a globalizada para satisfacer la desmedida concentraci&oacute;n de capital que dividir&aacute; al mundo en pa&iacute;ses ricos -los industriales- y pueblos proletarios, distinguidos por una escala de salarios y reg&iacute;menes de fuerza para someterlos a una producci&oacute;n regulada a escala mundial. China anticipa ese porvenir.</P><P>
El problema de M&eacute;xico, en su estricta diferencia con todas las naciones, es similar al de Francia en las actuales batallas de sus trabajadores, quienes han advertido que la globalizaci&oacute;n significa el fin de las estructuras nacionales y, por tanto, de sus derechos. En Francia, se opone la clase trabajadora; en M&eacute;xico, s&oacute;lo el sindicato petrolero, algunos cr&iacute;ticos y muy pocos pol&iacute;ticos. En Francia gobierna la derecha; su proyecto econ&oacute;mico es coherente con sus fines; lo mismo ocurre en Espa&ntilde;a con los primeros alardes de Aznar: privatizar todas las empresas; pero M&eacute;xico es, en tal esquema, distinto: el Presidente lleg&oacute; al poder por el Partido Revolucionario Institucional, que no es, a pesar de omisiones y errores, un partido de derecha. Esto es lo ins&oacute;lito: el programa econ&oacute;mico no se corresponde con el antecedente partidista ni con el programa de la campa&ntilde;a electoral. Estas son las causas de la discrepancia pol&iacute;tica.</P><P>
Como siempre ha sucedido entre nosotros, el rumor anticipa la inconformidad. Los chistes an&oacute;nimos brotan del inconsciente colectivo; despu&eacute;s, en corrientes de opini&oacute;n que confluyen en la vida p&uacute;blica. No provienen de grupos subversivos ni de adversarios personales del Presidente, sino de la voz, cada d&iacute;a m&aacute;s general, de que la venta de la petroqu&iacute;mica, principalmente, de los ferrocarriles, puertos, aeropuertos y la electricidad significar&iacute;a la venta de M&eacute;xico en cuanto naci&oacute;n soberana.</P><P>
La certeza de que, en la globalizaci&oacute;n, desaparecer&aacute; el pa&iacute;s al convertirlo en territorio de maquiladoras y proveedor de materias primas para las grandes industrias de los Estados Unidos.</P><P>
De la inconformidad contra la injusticia de los salarios, la autorizada usura bancaria, la enajenaci&oacute;n de propiedades mayores y menores que concurren a una capitalizaci&oacute;n m&aacute;s despiadada y brutal que la de las compa&ntilde;&iacute;as deslindadoras del porfiriato proviene la c&oacute;lera cuyo escenario son las calles de esta ciudad. La inenarrable pobreza de los profesores, el desprecio a la empresa fundamental de educar, es reflejo de la situaci&oacute;n extremada por la crisis no s&oacute;lo econ&oacute;mica sino pol&iacute;tica y moral.</P><P>
La certeza de que en la globalizaci&oacute;n desaparecer&aacute; el pa&iacute;s para convertirse en territorio maquilador de trasnacionales y proveedor de materias primas o elaboradas para las grandes industrias de los Estados Unidos, abona la incertidumbre de la clase media. Todo lo cual aumenta la c&oacute;lera p&uacute;blica. Es una respuesta colectiva, no instigada por partidos o grupos. La espontaneidad de la protesta corresponde a la situaci&oacute;n cotidiana de millones de mexicanos.</P><P>
Ning&uacute;n pueblo merece tal destino.</P><P>
Las manifestaciones son avanzadas de una c&oacute;lera que puede ser incontenible. Es el momento ya predicho por L&aacute;zaro C&aacute;rdenas: ante decisi&oacute;n de saltarse las trancas; es decir, de enfrentar con la propia vida el destino que les ha sido impuesto, nada podr&aacute; hacerse. Tal fue el principio de la Revoluci&oacute;n en 1910.</P><P>
El gobierno no parece advertirlo. De lo contrario no hablar&iacute;a de esperanza ni de los m&iacute;nimos avances econ&oacute;micos por medio de exportaciones que s&oacute;lo benefician a unos cuantos capitales, pertenecientes o asociados a las trasnacionales.</P><P>
El gobierno no parece conocer que la pol&iacute;tica se hace con hechos y que los discursos, como dec&iacute;a Mitterrand, s&oacute;lo son piezas de apoyo de la acci&oacute;n creadora. Aplicar esta sabia norma al rev&eacute;s causa incertidumbre y el temor de caer en la vor&aacute;gine de la violencia, por dem&aacute;s anticipada en los m&aacute;s de 700 asaltos diarios en la capital de la Rep&uacute;blica.</P><P>
La incredulidad y la desconfianza, que conforman la emoci&oacute;n pol&iacute;tica, dimanan de que el Presidente, durante su campa&ntilde;a, insisti&oacute; en un quehacer fundamental: mejorar la situaci&oacute;n de las familias y de que &eacute;stas, al paso de los meses del gobierno, han sido m&aacute;s lastimadas en su escasos medios econ&oacute;micos con el desempleo, salarios insuficientes, inseguridad y deterioro de sus asideros sociales: la medicina social, las escuelas, los transportes y la seguridad. Hemos entrado en el ciclo del temor a vivir donde la desesperaci&oacute;n es la salida final.</P><P>
En tales condiciones, la principal medida del gobierno: la reforma pol&iacute;tica, es secundaria y jam&aacute;s sustitutiva de lo principal: la econom&iacute;a, la soberan&iacute;a y la seguridad.</P><P>
No son los derechos electorales lo fundamental sino la vida de las familias. Lo que el candidato Ernesto Zedillo prometi&oacute; como labor prioritaria no es el m&oacute;vil de su acci&oacute;n de gobierno. Esta es la ruptura social que a&uacute;n no tiene expresi&oacute;n pol&iacute;tica, pero que expresa la duda y pesimismo de la mayor&iacute;a.</P><P>
Nadie ha propuesto que el Presidente dimita. No existe conspiraci&oacute;n contra las instituciones, s&iacute;, fuerzas en estado de alerta en la selva de Chiapas con la promesa del di&aacute;logo. Y si ante ellos se encamina el di&aacute;logo de paz para resolver sus problemas, lo mismo pod&iacute;a hacerse para todos los mexicanos los cuales, desarmados, aguardan tambi&eacute;n soluciones para su pobreza.</P><P>
Ni unos ni otros ver&iacute;an en la autonom&iacute;a o la depuraci&oacute;n electoral el fin de su desventura, porque la ra&iacute;z de unos y otros males son los mismos: la omisi&oacute;n constitucional para dirigir a la naci&oacute;n. No son males creados por la actual pol&iacute;tica econ&oacute;mica, sino exacerbados por su aplicaci&oacute;n. Esta es la cuesti&oacute;n: en la crisis reventaron problemas que la pol&iacute;tica econ&oacute;mica neoliberal, acrecienta.</P><P>
No hay soluciones donde la acci&oacute;n se identifica con los fines hist&oacute;ricos de la derecha y del dominio de los Estados Unidos.</P><P>
Nadie culpa al Presidente de la crisis sino de que los medios para resolverla no se encaminen con el esp&iacute;ritu de justicia social que ha sido el apoyo de las mejores pol&iacute;ticas nacionales.</P><P>
Si ahora se propusierap&ntilde;n refer&eacute;ndum sobre la pol&iacute;tica econ&oacute;mica con toda seguridad la votaci&oacute;n demandar&iacute;a un cambio de rumbo:</P><P>
- No supeditaci&oacute;n a los intereses econ&oacute;micos de los Estados Unidos.</P><P>
- No m&aacute;s privatizaciones de las empresas nacionales.</P><P>
- No m&aacute;s concentraci&oacute;n de capital en unas cuantas manos: 24 multimillonarios entre los 100 m&aacute;s ricos del mundo, afrentan a 40 millones de pobres.</P><P>
Realidad que hace actuales las palabras de Morelos: moderar los extremos de la riqueza y la miseria. Pol&iacute;tica de sentido com&uacute;n para un pueblo cuya voluntad oscila entre la resistencia al destino impuesto y la c&oacute;lera para transformarlo; es decir, los extremos de la historia de M&eacute;xico.</P><P>
En conclusi&oacute;n, los errores provienen del autoritarismo, sumisi&oacute;n inmoral a la autoridad; la autoridad, de la facultad para resolver los problemas de la naci&oacute;n. El autoritarismo trata de imponer un proyecto econ&oacute;mico contrario a la mayor&iacute;a y &eacute;sta demanda que se cumpla la ley con esp&iacute;ritu de justicia.</P><P>
El neoliberalismo subvierte las estructuras de la Rep&uacute;blica. Aplicarlo es un error de consecuencias impredecibles. Puede y debe evitarse.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P></P><P>
<B>* Absolver a Elorriaga y Entzin Favorece la Reanudaci&oacute;n del Di&aacute;logo en Chiapas</P><P></B>
<B>* Defensa Inmediata del WSJ al Quedar al Descubierto m&aacute;s Riquezas de Ra&uacute;l Salinas</P><P></B>
<B>* Alcanza al Senador Orozco Loreto el Esc&aacute;ndalo de los Nexos con Narcos en Jalisco</P><P></B>
</P><P>
<B>AURORA BERDEJO ARVIZU</P><P></B>
</P><P>
Algunos de los temas que m&aacute;s han captado la atenci&oacute;n de la opini&oacute;n p&uacute;blica mexicana en los &uacute;ltimos meses registraron este jueves desarrollos que podemos considerar importantes.</P><P>
Destaca la absoluci&oacute;n otorgada por el Poder Judicial Federal a Javier Elorriaga y Sebasti&aacute;n Entzin, quienes finalmente resulta que no son terroristas y por ello tendr&aacute;n que ser excarcelados del penal de Cerro Hueco en Chiapas. Se fortalece de esta manera la l&oacute;gica de la pacificaci&oacute;n de la regi&oacute;n al mismo tiempo que se le ahorra a la ciudad de M&eacute;xico la presencia de un nuevo grupo de manifestantes en sus calles que hubiera dislocado -todav&iacute;a m&aacute;s- la de por s&iacute; ya fr&aacute;gil vida p&uacute;blica de la capital.</P><P>
Decisi&oacute;n inteligente del Poder Judicial Federal, que cost&oacute; a Elorriaga y Entzin 17 meses de su vida que ciertamente no volver&aacute;n para ellos y que estuvo a punto de costar la estabilidad del proceso de paz con el Ej&eacute;rcito Zapatista de Liberaci&oacute;n Nacional.</P><P>
A este respecto, el secretario de Gobernaci&oacute;n, Emilio Chuayffet, dijo brevemente que con la liberaci&oacute;n de Elorriaga Berdegu&eacute; y Entzin se alienta el sentido de justicia del Estado mexicano, lo que propiciar&aacute; la paz en Chiapas, ya que con esta decisi&oacute;n del Poder Judicial de la Federaci&oacute;n existen las condiciones propicias para el di&aacute;logo que no ser&aacute; interrumpido en esa entidad y producir&aacute; los mejores frutos.</P><P>
Por su parte, la delegaci&oacute;n del Gobierno Federal en las negociaciones con el EZLN manifest&oacute; que dicha resoluci&oacute;n abre los espacios necesarios para que el Di&aacute;logo en San Andr&eacute;s Larrainzar pueda continuar ya que est&aacute;n dadas las condiciones para, adem&aacute;s de reanudar las negociaciones, que se afiance el proceso de pacificaci&oacute;n en Chiapas.</P><P>
Asimismo, la delegaci&oacute;n del Gobierno Federal reiter&oacute; al EZLN la necesidad de potenciar el Di&aacute;logo de San Andr&eacute;s Larrainzar y de encontrar caminos que permitan resolver los incidentes que se presentan fuera de la mesa de negociaci&oacute;n, mediante la interlocuci&oacute;n directa y la b&uacute;squeda de mecanismos de soluci&oacute;n pol&iacute;tica.</P><P>
Destaca tambi&eacute;n el informe presentado por la Procuradur&iacute;a General de la Rep&uacute;blica a prop&oacute;sito del caso Tabasco, asunto en el que la tesis subyacente en el documento ofrecido por la llamada representaci&oacute;n social federal, es la de que no es competente para entrar al fondo del asunto de los gastos electorales realizados por el Partido Revolucionario Institucional en Tabasco y s&oacute;lo podr&aacute; investigar la presunta participaci&oacute;n de Roberto Madrazo Pintado en el asunto del funcionamiento de un fideicomiso (t&eacute;cnicamente llamado PRI-F-2939-1) que era &quot;alimentado&quot; con aportaciones de la llamada sociedad Lomas Mil, S.A. de C.V. y San Carlos World Trade M&eacute;xico.</P><P>
Es importante destacar, en este sentido, que la acci&oacute;n penal que pudiera ejercerse contra Roberto Madrazo en este caso en particular fue posible gracias a la ampliaci&oacute;n de la demanda hecha originalmente por Andr&eacute;s Manuel L&oacute;pez Obrador, pues sin ese elemento la PGR no hubiera podido hacer cosa alguna en torno de este asunto sino declararse incompetente como sucedi&oacute;, de hecho, con lo que originalmente se consideraba que era el fondo del asunto que nos ocupa.</P><P>
Ser&aacute; importante leer con mucho cuidado el entramado de la argumentaci&oacute;n hecha por la filopanista representaci&oacute;n social federal, en la medida que un actor central del caso Tabasco lo fue ni m&aacute;s ni menos que Carlos Cabal Peniche, favorito de Pedro Aspe, ejemplo a seguir para Jaime Serra Puche, cuando &eacute;ste era secretario de Comercio y Fomento Industrial, figura que -a pesar de la espectacular detenci&oacute;n de algunos de sus familiares en una finca espa&ntilde;ola- contin&uacute;a disfrutando de los beneficios de lo que todo parece indicar es un exilio dorado que, desde luego, se paga con los recursos que con un costo elevad&iacute;simo se han destinado como parte del llamado Acuerdo de Apoyo a Deudores que, como lo prueba el propio Cabal, en realidad sirven para apoyar a &quot;banqueros&quot; como el que fuera orgullo del sureste mexicano.</P><P>
M&aacute;s all&aacute; de este asunto ser&iacute;a interesante explorar las razones que lleva a la PGR a considerar que no es competente para investigar el tema de los gastos de campa&ntilde;a realizados por Roberto Madrazo, as&iacute; como la manera en que habr&aacute; de proceder la propia PGR para engrosar el expediente de aqu&iacute; en adelante en lo que s&iacute; se ha considerado competente.</P><P>
Al declararse incompetente la PGR tendr&aacute; que ser la Procuradur&iacute;a General de Justicia del Estado de Tabasco la que investigue si en realidad hay o no delitos que perseguir, si bien se abre la puerta para que participe indirectamente en estas investigaciones la Procuradur&iacute;a Fiscal de la Federaci&oacute;n, especialmente en lo que hace al manejo de algunos de los recursos del fideicomiso multicitado.</P><P>
Hay, desde luego, un elemento muy importante a considerar en este caso y que pondr&aacute; a prueba una vez m&aacute;s la capacidad negociadora de la Secretar&iacute;a de Gobernaci&oacute;n de Emilio Chuayffet, pues no ser&iacute;a dif&iacute;cil que como resultado de la determinaci&oacute;n de la PGR el Partido de la Revoluci&oacute;n Democr&aacute;tica decida retirarse del proceso de negociaci&oacute;n de la reforma pol&iacute;tica, asunto que ya fue puesto a prueba por el Partido Acci&oacute;n Nacional en Huejotzingo, Puebla, con el resultado que todos conocemos, pero que ser&iacute;a dif&iacute;cil si no es que imposible que se repitiera en el caso de Tabasco, especialmente cuando consideramos la experiencia acumulada hasta el momento en torno de este asunto, as&iacute; como el costo pol&iacute;tico tan alto que le signific&oacute; a la actual administraci&oacute;n favorecer la soluci&oacute;n lograda en el caso Huejotzingo.</P><P>
</P><P>
LA RESPUESTA DE MADRAZO</P><P>
</P><P>
El PRD tendr&iacute;a que reconocer desde ahora que no le conviene condicionar su participaci&oacute;n en la negociaci&oacute;n de la reforma pol&iacute;tica definitiva a la actitud que pudieran evidenciar los funcionarios de la Procuradur&iacute;a General de Justicia del Estado de Tabasco. Hacerlo le costar&iacute;a mucho en t&eacute;rminos de su presencia p&uacute;blica, del mismo modo que le atar&iacute;a las manos para influir en el proceso de negociaci&oacute;n de la reforma pol&iacute;tica.</P><P>
Es necesario reconocer que el control del muy importante factor tiempo vuelve a quedar en manos de las autoridades locales, hecho que tiene que ser aceptado por el Partido de la Revoluci&oacute;n Democr&aacute;tica como una realidad que no puede someter, especialmente por los antecedentes recientemente observados en el funcionamiento del sistema pol&iacute;tico mexicano, pero tambi&eacute;n por la posici&oacute;n, m&aacute;s bien disminuida, de ese partido en el contexto nacional.</P><P>
Lo que s&iacute; ser&aacute; muy importante de seguir es la investigaci&oacute;n que pudiera realizar la PGR de los nexos entre Carlos Cabal Peniche, en tanto propietario del Banco Uni&oacute;n y la Arrendadora Uni&oacute;n, y Roberto Madrazo Pintado, quien aparec&iacute;a como presidente del Comit&eacute; T&eacute;cnico del Fideicomiso Tabasco, que erog&oacute; cantidades cuyo destino tendr&aacute; que ser esclarecido a la brevedad posible.</P><P>
De ah&iacute; que si bien la resoluci&oacute;n dada por la autoridad federal puede considerarse como un &eacute;xito para los refuerzos de Roberto Madrazo Pintado, es s&oacute;lo un &eacute;xito parcial pues queda pendiente una serie de asuntos que muy probablemente el PRD tratar&aacute; de utilizar como argumentos para cuestionar tanto al actual r&eacute;gimen, como a la filopanista PGR.</P><P>
Adem&aacute;s de Madrazo Pintado se tendr&aacute;n que investigar las responsabilidades que pudiera ostentar Oscar S&aacute;enz Jurado, vicepresidente del Comit&eacute; T&eacute;cnico del Fideicomiso Tabasco, a quien por lo pronto se le acusa de mentirle a la autoridad federal, lo que seguramente le acarrear&aacute; alg&uacute;n tipo de pena que est&aacute; por definirse.</P><P>
No puede perderse de vista en este momento, sobre todo a la luz de las investigaciones desarrolladas en Estados Unidos, por el Departamento de Justicia de aquel pa&iacute;s, de la fortuna de Ra&uacute;l Salinas, que son muchas las versiones que establecen que Ra&uacute;l Salinas y Carlos Cabal Peniche eran dos de los v&eacute;rtices de uno de los tri&aacute;ngulos m&aacute;s poderosos del narcotr&aacute;fico en M&eacute;xico. El tercer v&eacute;rtice de esa figura era ni m&aacute;s ni menos que el actual hu&eacute;sped de la justicia federal estadunidense, Juan Garc&iacute;a Abrego.</P><P>
Al conocer la determinaci&oacute;n de la PGR de consignar al ex secretario de Finanzas del PRI estatal, Oscar S&aacute;enz Jurado, por el delito de falsedad al declarar, el gobernador de Tabasco, Roberto Madrazo Pintado, asever&oacute; que el anuncio del procurador Antonio Lozano es la prueba fehaciente de &quot;nuestros argumentos ante la imposibilidad jur&iacute;dica de incriminar a los denunciados por el PRD, Lozano Gracia tom&oacute; la decisi&oacute;n de calumniar al PRI de Tabasco sin reparar en el mandato de la Suprema Corte de Justicia de la Naci&oacute;n; como dijimos siempre, ning&uacute;n acto il&iacute;cito se dio y mucho menos se comprob&oacute;&quot;.</P><P>
Madrazo Pintado afirm&oacute; que despu&eacute;s de un a&ntilde;o hay dos verdades que siguen vigentes: las acusaciones contra el PRI de Tabasco son falsas, dolosas, inmorales y carentes de sustento jur&iacute;dico y, la segunda, que el titular de la PGR ha hecho suya la premisa de Andr&eacute;s Manuel L&oacute;pez Obrador de hacer justicia sin ley.</P><P>
Finalmente, el ejecutivo estatal, sin poder ocultar su contrariedad se&ntilde;al&oacute; que &quot;las investigaciones de la PGR han sido viciosas porque se basaron en distorsiones y concluyeron en conjeturas lesivas para el estado de Tabasco&quot;.</P><P>
</P><P>
SALINAS Y SU FORTUNA</P><P>
</P><P>
Y a prop&oacute;sito de esas investigaciones, es inevitable considerar los recientes desarrollos observados en el caso de las pesquisas que se espera que alg&uacute;n d&iacute;a lleguen a esclarecer la naturaleza del origen de la fortuna de Ra&uacute;l Salinas de Gortari, la cual -dicho sea de paso- suma ya m&aacute;s de 350 millones de d&oacute;lares, suficientes para entregar a cada mexicano poco m&aacute;s de 29 mil pesos en efectivo al tipo de cambio de siete pesos y medio por d&oacute;lar, recursos suficientes para resolver la vida de muchos mexicanos y, de hecho equivalente a 1'388,889 d&iacute;as de salario m&iacute;nimo por persona. Una cantidad que muchos mexicanos no logran ver junta en toda su vida.</P><P>
Lo importante es que a una velocidad admirable, el diario en el que Carlos Salinas de Gortari presta sus servicios como integrante de su directorio, es decir The Wall Street Journal, se apresur&oacute; a pontificar sobre las muchas dificultades que en opini&oacute;n de sus sesudos analistas enfrentar&aacute;n las autoridades estadunidenses para esclarecer los or&iacute;genes de los ingentes recursos del inquieto de Agualeguas.</P><P>
En pocas ocasiones una informaci&oacute;n generada por The New York Times merece una respuesta tan pronta y acelerada como en el caso que nos ocupa del diario publicado por Dow Jones &amp; Co., hecho que inevitablemente nos ofrece una imagen de la naturaleza de los nexos que sustentaron en su momento la que ahora se percibe como sospechosa conducta de Ra&uacute;l Salinas.</P><P>
La situaci&oacute;n es, desde todo concepto, digna de considerar en la medida en que es una advertencia que The Wall Street Journal emiteomel tipo de los respaldos que est&aacute; dispuesto a ofrecer a Carlos Salinas y su clan en situaciones como la que enfrentan, especialmente ahora que el Departamento de Justicia ha anunciado la conducci&oacute;n de pesquisas que tendr&iacute;an como objetivo establecer si existen o no nexos entre la actividad desarrollada por Ra&uacute;l Salinas y las operaciones de Juan Garc&iacute;a Abrego y Mario Ruiz Massieu, situaci&oacute;n que amenaza, como planteamos apenas ayer, con abrir una vez m&aacute;s heridas que no podr&iacute;amos considerar en modo alguno que estuvieran verdaderamente cicatrizadas.</P><P>
</P><P>
NARCORREPUBLICA</P><P>
</P><P>
Los nexos problem&aacute;ticos entre el narcotr&aacute;fico, los negocios turbios y la pol&iacute;tica desde luego, no se agotan en los casos Tabasco o Ra&uacute;l Salinas (habr&iacute;a que recordar algunas de las hip&oacute;tesis elaboradas a prop&oacute;sito de los casos Colosio y Ruiz Massieu), sino que tocan muy de cerca a Jalisco, en particular por el caso de Sa&uacute;l Tapia, ex oficial mayor del gobierno de ese estado, situaci&oacute;n que ya se puede considerar como el m&aacute;s grave caso que haya vinculado a la estructura de gobierno de una entidad de la Rep&uacute;blica con los operadores pol&iacute;ticos del narcotr&aacute;fico.</P><P>
El esc&aacute;ndalo no se limita a los panistas que consideraron como uno de los mejores hombres de Jalisco a Sa&uacute;l Tapia (pues prometieron que su gobierno s&oacute;lo lo integrar&iacute;an los mejores hombres de esa entidad de la Rep&uacute;blica), sino que ha tocado tambi&eacute;n ya a Ismael Orozco Loreto, senador pri&iacute;sta por esa entidad y a quien Sa&uacute;l Tapia le prest&oacute; distintos tipos de servicios que podr&iacute;an calificarlo ni m&aacute;s ni menos que como tesorero de la campa&ntilde;a electoral del ahora legislador.</P><P>
La situaci&oacute;n amenaza con crecer pues ahora las estructuras de los dos principales partidos del pa&iacute;s tratar&aacute;n de endosarse mutuamente la responsabilidad de un asunto tan delicado como &eacute;ste. Para panistas y pri&iacute;stas la lecci&oacute;n es o tendr&iacute;a que ser clara: tener cuidado con personajes como Sa&uacute;l Tapia; pero tendr&iacute;a que quedar claro que no basta con que el esc&aacute;ndalo afecte ahora tambi&eacute;n al PRI, sin que se deje en claro el alcance real de una situaci&oacute;n as&iacute;.</P><P>
Para el PRI la situaci&oacute;n es tan o m&aacute;s grave que para el PAN en estos momentos, pues si se demuestra que Sa&uacute;l Tapia transfiri&oacute; recursos a la campa&ntilde;a electoral de Ismael Orozco Loreto, habr&iacute;a que repensar el mapa de los v&iacute;nculos entre el narco y la clase pol&iacute;tica nacional, asunto que ha sido insinuado desde distintos &aacute;mbitos de la vida p&uacute;blica, pero que no se hab&iacute;an podido establecer claramente.</P><P>
La m&aacute;s alerta tendr&aacute; que ser, sin embargo, la opini&oacute;n p&uacute;blica jalisciense. Por una parte, porque ya tendr&iacute;a que haberle quedado claro que la estructura pri&iacute;sta est&aacute; plagada de vicios repulsivos desde todo concepto, pero tambi&eacute;n porque tendr&iacute;a que quedar muy claro a partir de ahora que para resolver los problemas de fondo de una entidad como Jalisco, no bastan los llamados encendidos de pasi&oacute;n ret&oacute;rica tan comunes entre los panistas que prometen acabar de la noche a la ma&ntilde;ana con todos los males del pa&iacute;s, para despu&eacute;s cobijarse en la c&iacute;nica tesis de que no pueden ser eesponsables de la situaci&oacute;n que enfrentan pues fueron muchos a&ntilde;os de gobierno del PRI.</P><P>
La verborrea panista de la soluci&oacute;n m&aacute;gica de todos los males del pa&iacute;s como resultado de un voto por ellos se prueba falaz y tendr&iacute;a que obligar a los dirigentes de ese partido a moderar su discurso y actuar con m&aacute;rgenes mayores de prudencia pol&iacute;tica.</P><P>
Est&aacute; ah&iacute; la experiencia del gobernador de Jalisco, Alberto C&aacute;rdenas Jim&eacute;nez, que &quot;pasando las de Ca&iacute;n&quot; descart&oacute; cualquier vinculaci&oacute;n de su gobierno y de su partido con el narcotr&aacute;fico y calific&oacute; de duros a quienes pretenden nublar lo bueno de su gesti&oacute;n, porque sus intereses econ&oacute;micos y pol&iacute;ticos se ven afectados con su gesti&oacute;n.</P><P>
Sin embargo, a la hora de dar nombres, dijo que eso no le era posible por no contar con los &quot;amarres suficientes&quot; para hablar con toda la contundencia; no obstante, apunt&oacute; que se trata de &quot;los intereses propios de un gobierno que ha durado muchos a&ntilde;os&quot;.</P><P>
En una conferencia de prensa, que dijo no tener prevista hasta que consider&oacute; que era necesaria ya que de cualquier modo ten&iacute;a que venir a M&eacute;xico a una visita a Los Pinos para hablar de asuntos locales, &quot;C&aacute;rdenas el azul&quot; -como tambi&eacute;n se le conoce- utiliz&oacute; la filosof&iacute;a aquella que reza &quot;por un &aacute;rbol no se puede juzgar todo el bosque&quot; y asegur&oacute; no conocer al ex oficial mayor del Gobierno de su estado, Sa&uacute;l Tapia Contreras, porque dej&oacute; en libertad, en este caso, a su secretario de Gobierno, de elegir a su equipo de trabajo. As&iacute;, s&oacute;lo ten&iacute;a de conocerlo escasos 15 meses, &quot;no hay una escuela de donde podamos estar tomando gente limpia&quot;.</P><P>
Hechos como los acontecimientos violentos en el penal de Puente Grande, el caso de la joven asesinada, salieron a relucir como sucesos que tienden a empa&ntilde;ar la imagen del gobierno de Jalisco. &quot;&#191;Pri&iacute;stas acaso?&quot;, surgi&oacute; la pregunta como obligada y el gobernador panista respondi&oacute;: &quot;Yo nom&aacute;s siento toda la presi&oacute;n... son acciones sincronizadas para decir: una tras otra y estar distrayendo la atenci&oacute;n&quot;. Se&ntilde;al&oacute; que &quot;el rumor es que en sexenios anteriores no se combati&oacute; al narcotr&aacute;fico con toda la eficiencia, e incluso se propici&oacute;&quot;.</P><P>
Finalmente, se&ntilde;al&oacute; que el gobierno de su estado, &eacute;l, son los primeros interesados en que esto se aclare hasta el fondo, porque es la PGR la que tiene la &uacute;ltima palabra.</P><P>
</P><P>
TEFLON</P><P>
</P><P>
Algo semejante tendr&iacute;an que hacer las amn&eacute;sicas mentes que desde la presidencia de alguna c&aacute;mara de comercio o industrial insisten en clamar porque se desate la represi&oacute;n contra los maestros de primaria y secundaria que exigen del gobierno una m&aacute;s justa distribuci&oacute;n de las cargas del costo del ajuste financiero que enfrenta el pa&iacute;s.</P><P>
Es cierto que la conducta de los maestros afecta la vida de muchos mexicanos y que ser&iacute;a deseable que su directiva comprendiera lo veleidoso que puede ser la opini&oacute;n p&uacute;blica en una ciudad tan grande como la de M&eacute;xico, pero ser&iacute;a igualmente importante considerar que lo ofensivo para el turismo (para referirnos a uno de los argumentos de estos l&iacute;deres empresariales) y para el pa&iacute;s en su conjunto no es de manera prioritaria el activismo magisterial, sino el hecho que existan en nuestro pa&iacute;s diferencias tan marcadas y ofensivas como las que encontramos actualmente en nuestra patria.</P><P>
Es lamentable que personas que detentan puestos de liderazgo en estas instancias corporativas tengan tan poco recato hist&oacute;rico para pronunciarse por acciones que a nadie convienen en la actual circunstancia.</P><P>
Achacar a los profesores la responsabilidad de la ca&iacute;da de las ventas de sus negocios no s&oacute;lo es injusto, sino falaz, pues tendr&iacute;amos que analizar si acaso la situaci&oacute;n no es resultado, m&aacute;s bien, de las condiciones de funcionamiento de la econom&iacute;a en general, las cuales no son -en modo alguno- responsabilidad de los profesores.</P><P>
</P><P>
NOTAS CORTAS...</P><P>
</P><P>
El Presidente Ernesto Zedillo encabezar&aacute; hoy el D&iacute;a Nacional de la Libertad de Prensa. Por la ma&ntilde;ana, el Jefe del Ejecutivo entregar&aacute; el Premio Nacional de Periodismo y de Informaci&oacute;n, 1995-1996 en el sal&oacute;n Adolfo L&oacute;pez Mateos de Los Pinos que como se recordar&aacute;, en la categor&iacute;a de Reportaje se hizo acreedor nuestro compa&ntilde;ero Armando Sep&uacute;lveda. Posteriormente tendr&aacute; lugar la comida de Libertad de Prensa que con motivo de esta celebraci&oacute;n ofrece la Asociaci&oacute;n Nacional de Editores de Peri&oacute;dicos Diarios de la Rep&uacute;blica Mexicana (Aedirmex). Importante acto en el que el orador oficial ser&aacute; nuestro presidente y director general, Regino D&iacute;az Redondo... Al ancabezar la reuni&oacute;n de Evaluaci&oacute;n del Programa Nacional para el Bienestar y la Incorporaci&oacute;n al Desarrollo de las Personas con Discapacidad, el Presidente Zedillo convoc&oacute; a diversos sectores sociales a que ofrezcan las oportunidades que demandan los discapacitados... &quot;No hay democracia sin la contribuci&oacute;n de los medios de comunicaci&oacute;n&quot;, afirm&oacute; el secretario de Gobernaci&oacute;n, Emilio Chuayffet al recibir en sus oficinas a los miembros de la Asociaci&oacute;n Mexicana de Editores de Peri&oacute;dicos, AC, (AME). El responsable de la pol&iacute;tica interior subray&oacute; que el Presidente de la Rep&uacute;blica conduce con firmeza y autoridad moral la transici&oacute;n que vive nuestro pa&iacute;s para sacar adelante un nuevo pacto social con bases pol&iacute;ticas y econ&oacute;micas que den mayor certidumbre y que permitan a los mexicanos estar mejor preparados para afrontar los nuevos retos del M&eacute;xico que se modela. A su vez, el presidente de la AME, Gonzalo Lea&ntilde;o Reyes, expuso la problem&aacute;tica que afrontan los peri&oacute;dicos de los estados... En alusi&oacute;n directa a los rumor&oacute;logos que quieren ver al pa&iacute;s sumido en una grave crisis pol&iacute;tica y que plantean la salida del Presidente Zedillo, el gobernador morelense, Jorge Carrillo Olea, hizo una argumentada defensa de la figura presidencial. A nadie beneficiar&iacute;a y s&iacute;, en cambio, causar&iacute;a un gran da&ntilde;o al pa&iacute;s, dijo Carrillo. Este hombre, metido de siempre en el quehacer gubernamental, sabe muy bien que a M&eacute;xico le conviene un Presidente fuerte, respetado, con poder de convocatoria y capacidad de mando. Zedillo, entonces, seg&uacute;n el punto de vista de Carrillo Olea, debe seguir contando con el apoyo de todos los mexicanos, por el inter&eacute;s superior del pa&iacute;s... Ayer Arturo Warman, secretario de la Reforma Agraria, dio posesi&oacute;n como director general de la Contralor&iacute;a Interna a Carlos Manuel Aguirre Guti&eacute;rrez. A la ceremonia de posesi&oacute;n asistieron l s subsecretarios, Alvaro Echeverr&iacute;a Zuno, H&eacute;ctor Ren&eacute; Garc&iacute;a Qui&ntilde;ones, as&iacute; como el oficial mayor Froyl&aacute;n Hern&aacute;ndez Lara. Aguirre Guti&eacute;rrez ha sido auditor de Dina Nacional, rector de la Universidad Veracruzana, director general de Inversi&oacute;n P&uacute;blica, en Veracruz; contralor del gobierno de ese mismo estado y hasta ayer director general de Recursos Humanos de la propia SRA... Al participar en el Foro de Profesionales y T&eacute;cnicos en el estado de Chihuahua, el presidente municipal de la capital del estado, Gustavo Ramos Becerra, refrend&oacute; su militancia pri&iacute;sta e indic&oacute; que nunca se ha apartado ni un &aacute;pice de sus lineamientos y de sus documentos b&aacute;sicos, &quot;que he hecho acopio a reconocer qui&eacute;nes son nuestros dirigentes y a no querer formar estructuras paralelas que lo &uacute;nico que propician es confusi&oacute;n, anarqu&iacute;a y desorden&quot;. Manifest&oacute; su voluntad de dialogar con aquellos que incluso siendo de otros partidos se interesen por servir a Chihuahua, &quot;porque sabemos que los que piensan diferente a nosotros tambi&eacute;n tienen un peso espec&iacute;fico en la sociedad. No queremos avasallar a nadie&quot;. Ramos Becerra indic&oacute; que el trato institucional y de respeto con la instancia estatal, no son signos de debilidad, no son signos de entreguismo; son los nuevos tiempos de hacer pol&iacute;tica; de manifestar respeto a las instituciones, respeto y cordialidad para un trabajo coordinado, que se traduzca en beneficio de los chihuahuenses... Sadot S&aacute;nchez Carre&ntilde;o, l&iacute;der de la C&aacute;mara Local de Diputados de Oaxaca, recibir&aacute; a los coordinadores pri&iacute;stas de los congresos locales del pa&iacute;s que se reunir&aacute;n en esa ciudad, a partir de hoy viernes y ma&ntilde;ana s&aacute;bado, para dise&ntilde;ar estrategias para enfrentar problemas comunes del pa&iacute;s y en particular de cada entidad federativa. Por lo pronto discutir&aacute;n su rechazo a la Ley Helms-Burton, inform&oacute; S&aacute;nchez Carre&ntilde;o e indic&oacute; que al acto inaugural acudir&aacute; Juan S. Mill&aacute;n Liz&aacute;rraga, secretario general del CEN del PRI... De &quot;federalismo militante&quot; calific&oacute; el gobernador C&eacute;sar Camacho el apoyo del Presidente Ernesto Zedillo a diversas obras de beneficio colectivo puestas en servicios durante reciente gira de trabajo por el Estado de M&eacute;xico; lo m&aacute;s sobresaliente fue el inicio de la ampliaci&oacute;n de las calzadas laterales de la carretera M&eacute;xico-Quer&eacute;taro, entre los municipios de Cuautitl&aacute;n Izcalli y Tepotzotl&aacute;n, que tendr&aacute; un costatestimado de 120 millones de pesos y beneficios a 750 mil habitantes de la zona... Hoy la delegada en Miguel Hidalgo, Mar&iacute;a Esther Sherman Lea&ntilde;o y el presidente del grupo de Ingenieros Civiles Asociados (ICA), Bernardo Quintana, colocar&aacute;n la primera piedra para la construcci&oacute;n de un conjunto habitacional en la colonia Escand&oacute;n que beneficiar&aacute; a 14 familias de escasos recursos de esa demarcaci&oacute;n... Una semana antes de que el PAN resolviera incorporarse al Di&aacute;logo Pol&iacute;tico Nacional por la Reforma del Estado, en Sonora los seis partidos con presencia legislativa: PRI, PRD, PT, PVEM, PFCRN y el propio PAN consensaron un proyecto de reforma electoral, la que una vez concretada ser&aacute; la segunda en el gobierno de Manlio Fabio Beltrones... A nombre del gobierno del Estado de M&eacute;xico, el coronel Alfredo Valdez Rivas, director general de Seguridad P&uacute;blica y Tr&aacute;nsito entreg&oacute; en comodato armamento a la Polic&iacute;a Municipal de Ecatepec, para que &quot;juntos, estado, municipio y sociedad, forjemos un frente com&uacute;n en contra de quienes delinquen y quebrantan la armon&iacute;a de nuestra convivencia social&quot;. M&aacute;s tarde el jefe de la Polic&iacute;a Estatal entreg&oacute; en Tlalnepantla, ascensos al personal de la corporaci&oacute;n que se ha destacado en el cumplimiento de su servicio... El presidente del Comit&eacute; Ejecutivo Nacional del PRI, Santiago O&ntilde;ate Laborde, viajar&aacute; este s&aacute;bado a Cuernavaca, Morelos, para asistir a la ceremonia de toma de protesta del nuevo presidente del Comit&eacute; Directivo Estatal del partido, Juan Salgado Brito, quien sustituye en el cargo a Eduardo Magmahon Herrera. El Consejo Pol&iacute;tico Estatal, en sesi&oacute;n extraordinaria, eligi&oacute; a Salgado Brito para conducir los destinos del partido, en los pr&oacute;ximos a&ntilde;os... Ingresos superiores a 250 mil d&oacute;lares obtendr&aacute; el CDE del Partido Acci&oacute;n Nacional con sede en Tijuana tras recibir la concesi&oacute;n de la exhibici&oacute;n de la pelea de box entre Julio C&eacute;sar Ch&aacute;vez y Oscar de la Hoya, as&iacute; como la venta de cerveza y otras bebidas alcoh&oacute;licas, durante la trasmisi&oacute;n, inform&oacute; el dirigente del Comit&eacute; Municipal del blanquiazul, H&eacute;ctor Castellanos Mu&ntilde;oz. Los sitios en donde solicit&oacute; la concesi&oacute;n el grupo pol&iacute;tico son diez, distribuidos estrat&eacute;gicamente en toda la ciudad, y el precio del acceso para poder ver la pelea ser&aacute; entre 20 y 30 d&oacute;lares, sin derecho a consumir alimentos ni bebidas... Al igual que el a&ntilde;o pasado, Chiapas recibir&aacute; en 1996 el presupuesto m&aacute;s alto en materia de salud de todo el pa&iacute;s, un total de mil 217 millones de pesos, 60 por ciento arriba que en 1995, dio a conocer el gobernador Julio C&eacute;sar Ruiz Ferro, durante una gira de trabajo con el secretario de Salud, Juan Ram&oacute;n de la Fuente Ram&iacute;rez. En la evaluaci&oacute;n de la participaci&oacute;n comunitaria en los servicios de salud, el titular de la SS anunci&oacute; que para este a&ntilde;o se autorizaron 300 nuevas plazas para contratar a m&eacute;dicos y param&eacute;dicos que se sumen al gran esfuerzo del gobierno para brindar los servicios de salud a todos los chiapanecos. En tanto, en Tuxtla Guti&eacute;rrez, durante el acto de toma de protesta al Consejo Directivo de la Asociaci&oacute;n Estatal de Egresados de la UNAM, el gobernador Ruiz Ferro pidi&oacute; fortalecer el intercambio cient&iacute;fico y cultural de la m&aacute;xima casa de estudios del pa&iacute;s con todas las instituciones educativas y culturales del estado. Ante el rector de la UNAM, Jos&eacute; Sarukh&aacute;n Kermez, y el rector de la Universidad Aut&oacute;noma de Chiapas, Pedro Ren&eacute; Bodegas Valera, consider&oacute; que las relaciones con esta instituci&oacute;n &quot;deben estar en permanente transformaci&oacute;n, porque son tiempos de nuevos avances en el conocimiento que requerimos en Chiapas&quot;.</P><P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960607/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Lavadero Bancario
</h3><P></P><P>
<B>Bolet&iacute;n Financiero</P><P></B>
</P><P>
<B>FERNANDO MOTA MARTINEZ</P><P></B>
</P><P>
Saludable, desde cualquier punto de vista, es la declaraci&oacute;n de que las autoridades competentes mexicanas est&aacute;n ejerciendo estricto control y vigilancia para que sin violar el secreto bancario se impida el lavado de dinero en los bancos. De manera simult&aacute;nea, &quot;portavoces de las instituciones bancarias consideraron que en M&eacute;xico no hay posibilidades de 'lavar' dinero procedente de actividades il&iacute;citas&quot;. (EXCELSIOR. P&aacute;gina 5-A. Seis de junio de 1996).</P><P>
Pero no se debe cantar victoria. El narcotr&aacute;fico es muy activo, &aacute;gil y desconcertante. Tiene fuerza y habilidad para penetrar miles de estructuras, por m&aacute;s que sean s&oacute;lidas y est&eacute;n vigiladas. Y si hay evidencias de que en otras naciones los bancos s&iacute; se han usado para este fin, no podemos dormirnos en nuestros laureles. Debemos tener presente lo dicho el primero de diciembre de 1988 por el entonces presidente de la Rep&uacute;blica en el sentido de que &quot;el narcotr&aacute;fico se ha convertido en un grave riesgo para la seguridad de la naci&oacute;n y para la salud de los mexicanos. Su combate es ya una raz&oacute;n de Estado&quot;.</P><P>
Lo dicho hace ocho a&ntilde;os tiene validez plena. No podemos creer que su influencia nefasta ha desaparecido; m&aacute;s bien, hay evidencias de todo lo contrario, a pesar de los grandes golpes que el Gobierno Federal ha asestado contra algunos muy &quot;respetables&quot; grupos de poder delictivo. Es de alabar que haya &quot;un estricto control y 'candados' muy espec&iacute;ficos para que sin violar el secreto bancario se impida el 'lavado' del dinero', lo que, desde luego, no quiere decir que el problema est&aacute; resuelto. Todo lo contrario: el combate al narcotr&aacute;fico sigue siendo una raz&oacute;n de Estado, es decir, la justificaci&oacute;n a la que acude el gobierno para actuar en determinado sentido en beneficio del Estado.</P><P>
Es necesario recordar que en M&eacute;xico se dio un caso que por lo menos debe ser considerado como &quot;curioso&quot;. Se dio cuando las autoridades persegu&iacute;an, por cielo, mar y tierra a uno de los m&aacute;s peligrosos narcotraficantes del pa&iacute;s. Todo el mundo lo conoc&iacute;a, por lo menos en Sinaloa, pero las autoridades no lo encontraban, entre otras muchas razones, porque estaba muy ocupado como consejero del Banco Mexicano Somex que, en ese tiempo, ten&iacute;a como director general nada menos que a quien antes se hab&iacute;a desempe&ntilde;ado como subsecretario de Hacienda y Cr&eacute;dito P&uacute;blico. El sujeto buscado era Miguel Angel F&eacute;lix Gallardo, despu&eacute;s hecho prisionero. El asunto revela que los narcotraficantde s&iacute; tienen posibilidades de colocar a sus incondicionales dentro de las estructuras rectoras de los bancos, lo que de ninguna manera constituye una afirmaci&oacute;n de que ese banco haya sido usado como &quot;lavadero&quot;. Pero habr&aacute; que preguntarse qu&eacute; puede pasar en los cuadros directivos y en los operativos de los bancos.</P><P>
La Federaci&oacute;n Nacional de Sindicatos Bancarios (Fenasib) denunci&oacute;, hace varios a&ntilde;os, que la elevada rotaci&oacute;n de personal dirigente en las sucursales bancarias hace imposible la identidad entre los usuarios de los servicios prestados por las instituciones de cr&eacute;dito y el personal de las mismas, hecho que facilita el anonimato de buena parte de las operaciones, sobre todo de las il&iacute;citas.</P><P>
Hace m&aacute;s de tres a&ntilde;os record&eacute; que en Ecuador hubo un banco, el Riminahu, dedicado en su mayor parte a realizar las operaciones del narcotraficante Jorge Reyes Torres. Si hay evidencias de que los bancos, en otras latitudes, pueden ser instrumentos de uso para tareas il&iacute;citas, y si tenemos en un caso la prueba de que hubo un consejero bancario ligado a la droga, admitiremos que las declaraciones que se comentan, aunque saludables, no son suficientes.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Agricultura-Industria
</h3><P></P><P>
<B>Nueva Etapa</P><P></B>
</P><P>
<B>MARCEL MORALES IBARRA</P><P></B>
</P><P>
Para Roberto Alatorre, que quiere creer.</P><P>
</P><P>
Se ha dicho que el neoliberalismo tiene gran capacidad para desmantelar pero no para construir. El neoliberalismo mexicano ha corroborado esta m&aacute;xima, que no deja de tener m&eacute;rito, pero tambi&eacute;n riesgos y costos sociales graves.</P><P>
El llamado neoliberalismo mexicano tuvo el m&eacute;rito de enfrentar la crisis estructural que por d&eacute;cadas padec&iacute;a el pa&iacute;s, desmantelando la maquinaria populista posrevolucionarias, que si bien respondi&oacute; a determinado momento del desarrollo del pa&iacute;s, para los a&ntilde;os sesentas ya ten&iacute;a serios padecimientos de agotamiento, amenazando con desplomarse en cualquier momento.</P><P>
Los gobiernos de los setentas encontraron en la deuda externa y el petr&oacute;leo sendos paliativos para &quot;engrasar la maquinaria&quot;, seg&uacute;n la jerga de la &eacute;poca, reproduciendo vicios y distorsiones. Cuando se lleg&oacute; a los l&iacute;mites de estos instrumentos, el neoliberalismo hace su abrupta presencia e inicia con lo mejor que sab&iacute;a hacer: desmantelar, sin avanzar en su capacidad constructiva. As&iacute;, los mexicanos pronto nos vimos en algo muy parecido a la orfandad. Y no es que se a&ntilde;ore a lo anterior, sino que todav&iacute;a tenemos la sensaci&oacute;n de que nada sustituy&oacute; lo que exist&iacute;a.</P><P>
El agro es un claro reflejo de lo que nos sucedi&oacute;. Durante el periodo posrevolucionario hasta la segunda mitad de los sesentas, el sector agropecuario mantuvo un vigoroso incremento productivo, creciendo a ritmos superiores a los de la poblaci&oacute;n, siendo una fuente importante de divisas y proveedora de insumos para la industria. Este desarrollo estuvo sustentado en la directa participaci&oacute;n del Estado, que impuls&oacute; la inversi&oacute;n p&uacute;blica y el cr&eacute;dito como instrumento del fomento productivo, con todas sus implicaciones de subsidios crecientes, de precios elevados, de proteccionismo, de clientelismo, de simulaciones, etc&eacute;tera.</P><P>
Para los sesentas la din&aacute;mica del sector mengu&oacute; y se inici&oacute; la llamada crisis agropecuaria, que demandaba atenci&oacute;n a los problemas estructurales que se vinieron acumulando. Sin embargo, en los setentas, a pesar de los intentos transformadores que fueron manifestados por el gobierno, el campo se vio reforzado por los mismos instrumentos de fomento y las mismas pr&aacute;cticas proteccionistas, de elevaci&oacute;n de precios y subsidios. Por el monto de los recursos, m&aacute;s que por cualquier otra raz&oacute;n, se evit&oacute; que la crisis del sector fuera m&aacute;s evidente, incluso, se logr&oacute; avanzar en la producci&oacute;n. En la segunda mitad de los sesentas, frente a los t&iacute;midos intentos por impulsar un programa que abordara cambios estructurales, como fue la Ley de Fomento Agropecuario, se decidi&oacute; por la respuesta coyuntural que permitiera una inmediata reacci&oacute;n productiva, mediante la repetici&oacute;n del viejo esquema de incremento extraordinario de los recursos sin alterar los lineamientos de pol&iacute;tica. As&iacute;, el SAM (Sistema Alimentario Mexicano) logr&oacute; incrementos importantes en la producci&oacute;n de manera acelerada; pero una vez que estos recursos volvieron a disminuir, la producci&oacute;n volvi&oacute; a caerse.</P><P>
El desmantelamiento de los instrumentos estatales de fomento productivo agropecuario se viene dando hace m&aacute;s de 10 a&ntilde;os, y hasta hace poco tiempo, su contrataci&oacute;n no se manifest&oacute; directamente en el comportamiento productivo, lo que en cierta manera refleja la condici&oacute;n del agotamiento de estos instrumentos. Sin embargo, el cr&eacute;dito de desarrollo, la inversi&oacute;n p&uacute;blica, la asistencia t&eacute;cnica, la investigaci&oacute;n, que son algunos rubros m&aacute;s golpeados, no han sido remplazados por otros, ni se ha conformado el proyecto que permita vislumbrar el rumbo del futuro inmediato.</P><P>
No obstante, hay que reconocer que el reto del desarrollo agropecuario, como el nacional no puede ni debe ser s&oacute;lo responsabilidad del gobierno, como anteriormente ven&iacute;a sucediendo. El papel del gobierno como principal, o &uacute;nico, promotor del desarrollo ya pas&oacute;, o cuando menos ya no puede ser igual. Actualmente hay nuevos y diferentes sujetos sociales en el campo, y se han venido conformando nuevos agentes de desarrollo, que est&aacute;n llamados a desempe&ntilde;ar un importante papel en el futuro inmediato del agro, independientemente de las pol&iacute;ticas o ausencias de pol&iacute;ticas gubernamentales, lo que seguramente est&aacute; sucediendo a lo largo y ancho del pa&iacute;s.</P><P>
Un ejemplo de lo anterior se viene dando, de manera incipiente a&uacute;n, en la vinculaci&oacute;n que est&aacute;n estableciendo, o intentando establecer algunos sectores agroindustriales con los productores agr&iacute;colas. Tal es el caso de Maseca, tal vez el m&aacute;s destacado hasta ahora, que est&aacute; impulsando un innovador esquema de financiamiento a la producci&oacute;n bajo contrato en diversas zonas del pa&iacute;s; el de Gamesa, que est&aacute; haciendo experimentos a nivel nacional para obtenci&oacute;n de grano de la mejor calidad; Mafer ha intentado establecer vinculaci&oacute;n directa con los productores de cacahuate, etc&eacute;tera.</P><P>
Lo que hay detr&aacute;s de estos ejemplos es la necesidad de que el sector industrial tiene de formar a sus proveedores, con todo lo que esto significa en tiempos, cantidades, calidades y aseguramiento. Esta funci&oacute;n, comparte de las distorsiones en el campo, fue usurpada por el quehacer gubernamental, manteni&eacute;ndose innecesariamente por largo periodo.</P><P>
La contracci&oacute;n gubernamental en diversas esferas de la producci&oacute;n agropecuaria fue tard&iacute;a y era necesaria; sin embargo, ello no implica el desafane gubernamental de esta responsabilidad.</P><P>
La relaci&oacute;n estrecha entre la industria y la agricultura es uno de los signos de este tiempo, y representa una opci&oacute;n importante para vislumbrar los nuevos rumbos para el desarrollo rural del pa&iacute;s. Entre algunas de las nuevas funciones del Estado est&aacute; el ser catalizador de este proceso, creando las mejores condiciones para ello.</P><P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin2.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3> &quot;F&aacute;cil Culpar a Racistas de EU por el Trato a Inmigrantes, &#191;Y Nosotros?&quot;
</h3><P></P><P>
SE&Ntilde;OR Director: Est&aacute; bien que estallemos en santa indignaci&oacute;n cuando golpean, vejan y matan a nuestros compatriotas en Estados Unidos. Sin aminorar la xenofobia gringa contra nuestra raza de bronce (y de otras razas de tonos oscuros), olvid&aacute;ndose ellos que su pa&iacute;s esta constituido por inmigrantes miserables, desesperados y enfermos, pues a los nativos los exterminaron y a los pocos que quedaron los excluyeron del gran proyecto nacional. Parece que el clamor de M&eacute;xico fuera: &quot;gringos, no maten mexicanos porque para matar y discriminar mexicanos s&oacute;lo nosotros los mexicanos, la exclusividad es nuestra; vean Aguas Blancas, y a todos nuestros grupos ind&iacute;genas, adem&aacute;s de los desheredados y los ni&ntilde;os de la calle&quot;.</P><P>
Claro que es muy f&aacute;cil echarle la culpa siempre a los gringos antes de ver la culpa de nosotros mismos.</P><P>
Los mexicanos sin escuela, sin casa, sin trabajo, sin ingresos con desnutrici&oacute;n, algunos sin hablar correctamente el espa&ntilde;ol se van tras el sue&ntilde;o guajiro o alucinaci&oacute;n de que lo que ac&aacute; no tienen, lo lograr&aacute;n all&aacute; y lo &uacute;nico que hacen es cambiar el jacal de ac&aacute; por un jacal de all&aacute;. Pocos logran realizar su sue&ntilde;o. Van a arrastrarse tomando a medio salario los trabajos que los gringos consideran denigrantes como recolectar cosechas y basura, lavar pisos, excusados y platos, y se dedican a tener hijitos como conejos, pues a lo mejor consideran que es un honor parir ciudadanos gringos y no mexicanos, &quot;ya que su pa&iacute;s los desprecia y los pisotea haci&eacute;ndolos perder la dignidad&quot;.</P><P>
Yo me pregunto: &#191;Cu&aacute;ntos de nosotros contratar&iacute;amos a estos compatriotas como obreros, sirvientes, lavadores o campesinos antes de permitir que se vayan del otro lado?, siendo sinceros, tambi&eacute;n los discriminamos, no nos hagamos los inocentes, pues los &quot;polleros&quot; son mexicanos y los aduaneros que le hacen la vida pesada y les roban a esos trabajadores cuando regresan, tambi&eacute;n son mexicanos.</P><P>
&#191;C&oacute;mo se portar&iacute;an aqu&iacute; si pescaran a un grupo de centroamericanos indocumentados por las carreteras del sur de M&eacute;xico y encima con una camioneta robada?</P><P>
Agradezco la distinci&oacute;n que se le preste a la presente opini&oacute;n.</P><P>
Atentamente.</P><P>
Laura Carolina Fasen</P><P>
Av. Lomas Verdes 466 Int. C-101</P><P>
Fracc. Lomas Verdes</P><P>
53120, Naucalpan de Ju&aacute;rez, M&eacute;x.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Deficiencias Administrativas en la Cia. de Luz
</h3><P></P><P>
SE&Ntilde;OR Director: Para instalaciones, reparaciones y urgencias la eficiencia de la Compa&ntilde;&iacute;a de Luz es admirable, pero administrativamente y las personas con las que yo he estado tratando durante el &uacute;ltimo a&ntilde;o (a partir del 19 de julio de 1995) en la agencia for&aacute;nea de Ciudad Sat&eacute;lite, Estado de M&eacute;xico, es el altamente deficiente.</P><P>
Realmente no culpo a las personas (gerente, empleados mayores y menores) pues ellos son tan incapaces, mediocres, tan sucios y groseros que no cubren el perfil del puesto que est&aacute;n ocupando y sus recursos no dan para m&aacute;s. Uno de ellos tuvo el desplante de decirme, desafiante, que as&iacute; me quejara en este Foro o ante altos funcionarios de la empresa, nada podr&iacute;an hacerles ya que est&aacute;n sindicalizados. Pero s&iacute; culpo a quienes los nombraron y los bajaron de un poste para (des)atender al p&uacute;blico.</P><P>
Mi pesadilla comenz&oacute; cuando compr&eacute; un departamento que para regularizarlo hice el cambio de nombre de mi contrato. Me cobraron 70 pesos duplicados, dici&eacute;ndome: &quot;Cuando aparezca el pago duplicado se lo abonamos a su favor sin problema&quot; y ah&iacute; se originaron todos los problemas pues cada bimestre viene mi recibo con 70 pesos de un &quot;adeudo anterior&quot; y con la amenaza de corte en las pr&oacute;ximas 24 horas. En lugar de acudir al banco a pagar c&oacute;modamente, como antes, ahora tengo que ir a esa agencia for&aacute;nea, formar largas filas, perder mucho tiempo y exponerme a que me griten y me maltraten (si me dejara), como veo que lo hacen con otras personas. Siempre me piden una disculpa, me mandan a varias calles a sacar fotocopias, me prometen que no volver&aacute; a suceder y se concretan a tachar a mano o a m&aacute;quina la cantidad, reducen los 70 pesos y me env&iacute;an a la caja, en donde malmodientos cajeros se enojan si no lleva uno &quot;cambio&quot;. Esto se ha repetido cinco veces y ya me tienen harta. Siempre, el que recibe las fotocopias las pierde, las esconde o las tira y ya hasta deseo pasarles la cuenta de tantas fotocopias.</P><P>
El 16 de febrero de este a&ntilde;o decid&iacute; ver directamente al gerente, Marcos Morales, quien hizo las mismas peticiones y las mismas promesas que sus ineptos empleados. Le cre&iacute;, pero este bimestre se repiti&oacute; el mismo error. El 18 de abril acud&iacute; nuevamente al gerente, pero como se sali&oacute; a desayunar (&#161;a las 12 del d&iacute;a!) nos atendi&oacute; su ayudante, Guillermo Franco, quien todo desali&ntilde;ado, maloliente y barb&oacute;n nos sorprendi&oacute; diciendo la mayor cantidad de estupideces en muy corto tiempo para finalmente repetir el mismo procedimiento.</P><P>
Atentamente.</P><P>
Laura Carolina Fasen,</P><P>
Lomas Verdes N&#186; 466 C-101,</P><P>
Fracc. Lomas Verdes</P><P>
Naucalpan, 53120, M&eacute;x.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Reconocen la Congruencia Democr&aacute;tica del PRD
</h3><P></P><P>
SE&Ntilde;OR Director: Agradecer&iacute;a a usted la publicaci&oacute;n de la presente carta, dirigida al Partido de la Revoluci&oacute;n Democr&aacute;tica y a la opini&oacute;n p&uacute;blica nacional:</P><P>
</P><P>
En el contexto de los m&uacute;ltiples y relevantes episodios pol&iacute;ticos que delinean la actual coyuntura pol&iacute;tica nacional, Mujeres en Lucha por la Democracia AC, desea poner de relieve el proceso interno de competencia pol&iacute;tica abierta y plural que est&aacute; llevando a cabo el PRD, mediante el cual esta organizaci&oacute;n habr&aacute; de dirimir la renovaci&oacute;n de su Comit&eacute; Ejecutivo Nacional.</P><P>
Como observadoras externas, deseamos hacer un reconocimiento p&uacute;blico a &eacute;ste que consideramos un acto de congruencia democr&aacute;tica del PRD con su nombre, con la aspiraci&oacute;n de millones de mexicanos y con la Constituci&oacute;n Pol&iacute;tica que confiere a los partidos pol&iacute;ticos el estatuto de entidades de inter&eacute;s p&uacute;blico.</P><P>
A nuestro juicio, la democracia interna de los partidos, tarea que el PRD est&aacute; acometiendo, es condici&oacute;n indispensable para que el sistema de partidos impulse el cambio democratizador.</P><P>
Asimismo, deseamos enfatizar la loable apertura exhibida por el PRD hacia la participaci&oacute;n pol&iacute;tica de la mujer. En virtud, saludamos la presencia en las planillas contendientes de mujeres como Amalia Garc&iacute;a, candidata a la presidencia nacional del PRD, y Violeta V&aacute;zquez, candidata a la presidencia estatal en el Distrito Federal, quienes se distinguen por su lucha por la democracia y la igualdad de la mujer. A ellas, nuestras sinceras felicitaciones.</P><P>
Por &uacute;ltimo, MLD, consciente de que las decisiones internas son un asunto de la exclusiva competencia de los afiliados del partido, hace patente su absoluto respeto a dicho proceso.</P><P>
Atentamente.</P><P>
Por la mesa directiva,</P><P>
Patricia Bracho y Soto Ruiz,</P><P>
y 3 firmas m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Falta Formaci&oacute;n Moral en Nuestro Pa&iacute;s, Se&ntilde;ala
</h3><P></P><P>
SE&Ntilde;OR Director: S&oacute;crates, Plat&oacute;n y Arist&oacute;teles, los inmortales soportes de la Filosof&iacute;a, y a unos 350 a&ntilde;os A.C. en sus c&aacute;tedras y escritos, siempre insistieron en la conveniencia de que los mejores y m&aacute;s morales, tuvieran a su cargo las tareas del bien com&uacute;n, pues el hombre, por el pecado original, era proclive al mal. Claro, esto se acent&uacute;a con la falta de formaci&oacute;n moral. Por ello, M&eacute;xico, nuestro pa&iacute;s, est&aacute; como est&aacute;. Ha habido siempre imposici&oacute;n pol&iacute;tica y con ello, todas las consecuencias que de esto se derivan. Pero la ha habido, por las omisiones de toda la comunidad, pero para bien ya se est&aacute;n verificando cambios, los cuales deben ampliarse y consolidarse.</P><P>
El Presidente Zedillo ha visto que la impunidad es la que ha contribuido a nuestra situaci&oacute;n. El que la haga, debe pagarla, con leyes adecuadas o sin ellas, pues los corruptos han tenido buen cuidado en parapetarse tras marcos jur&iacute;dicos adecuados. A ninguna ley se le dar&aacute; efectos retroactivos en perjuicio de persona alguna. Dicen los enriquecidos, en Europa y en todas partes, no ha habido remilgos procesales. Con las fortunas mal habidas en poder de ex funcionarios, se dice que se podr&iacute;a amortizar la deuda externa, por lo que mientras ello sea las autoridades judiciales deben darle celeridad a toda acci&oacute;n, que tengan en su jurisdicci&oacute;n, para violentar el rescate de tales recursos que tanto requiere nuestra comunidad. Recu&eacute;rdese que s&oacute;lo en educaci&oacute;n, salud y nutrici&oacute;n tenemos un rezago de 30%. Lagaarea es inmensa, pues hay corrupci&oacute;n en todos los niveles y hasta mentalmente, muchos dicen, yo s&oacute;lo podr&eacute; hacerla, con una sola oportunidad, como funcionario. Todos los partidos deben combatir la impunidad de sus organizaciones, liquidando a sus camarillas de bribones que por la irresponsabilidad imperante, les ha siso posible brincar de un puesto a otro, sin hacer nada por el bien com&uacute;n.</P><P>
Saben de lo inerte de sus integrantes y por lo mismo, hasta se autopostulan, sin cuidar ni siquiera las formas. Se sabe que ya se piensa en darle intervenci&oacute;n a la Procuradur&iacute;a para que rompan la somnolencia de algunos directivos o candidatos que no han rendido cuentas de lo que se les facilit&oacute;, en una forma o en otra. Los partidos han administrado sin rendir cuentas ya miles de millones de pesos que tanto se requieren para tantas carencias. Que sean vetados por siempre los transas de todos los partidos. Se debe combatir la impunidad en todas las &aacute;reas, para que los beneficios sean para todos. No hay comunidad que tenga m&aacute;s de lo que indican sus merecimientos. Dios dijo: ay&uacute;date y yo te ayudar&eacute;... Salgamos de nuestra actual mediocridad, tenemos s&oacute;lo seis grados de escolaridad. Nuestro IPC anda por el 35&#186; lugar y s&oacute;lo por tener ya 92 millones de Has. nuestro PNB es 12&#186; lugar. La f&oacute;rmula: que la pague el que la haga o hay hecho. La Biblia est&aacute; cargada de indicaciones en esa direcci&oacute;n. Recu&eacute;rdese que hasta Cristo expuls&oacute; a latigazos a los mercaderes del templo.</P><P>
Atentamente.</P><P>
Lic. Carlos Pineda F.</P><P>
Palermo N&#186; 2958</P><P>
Guadalajara, Jal.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Lamentan la Respuesta del Gobierno a Maestros
</h3><P></P><P>
SE&Ntilde;OR Director: Le solicitamos de la manera m&aacute;s atenta publicar la presente denuncia sobre los hechos arbitrarios en que fueron agredidos los maestros de la CNTE.</P><P>
Desde hace varias semanas los maestros de diversos estados de la Rep&uacute;blica, organizados en la CNTE (Coordinadora Nacional de los Trabajadores de la Educaci&oacute;n) llevan a cabo una serie de movilizaciones y realizan en forma consecuente una lucha por sus derechos laborales. Entre lo que exigen est&aacute;: el 100 por ciento de aumento salarial y democracia sindical.</P><P>
Asimismo son parte del pueblo trabajador que ha perdido su poder adquisitivo y han sido golpeados con toda la pol&iacute;tica neoliberal del Gobierno Federal.</P><P>
Sin embargo, la respuesta del gobierno ha sido nula y por el contrario ha respondido con la violencia y represi&oacute;n, violentando la dignidad de los maestros. El d&iacute;a 23 de mayo, cuando el magisterio nacional pretend&iacute;a llegar a la residencias oficial de Los Pinos, fueron agredidos por un numeroso grupo de granaderos; alrededor de 10 mil maestros fueron recibidos con escudos y toletes, e incluso fueron correteados en la zona aleda&ntilde;a, resultando mas de 60 heridos.</P><P>
Entre los manifestantes se encontraban colonos, ni&ntilde;os y trabajadores de diversas organizaciones sociales, quienes fueron agredidos en forma violenta en sus garant&iacute;as individuales, ya que el derecho a la manifestaci&oacute;n est&aacute; previsto en el art&iacute;culo 19 de la Carta de Derechos Universales del Hombre, y que en M&eacute;xico dice &quot;respetar&quot;.</P><P>
Es as&iacute; como Ernesto Zedillo responde al pueblo mexicano, que se enfrenta a la escasez de empleos, aumento constante a los productos b&aacute;sicos, al transporte p&uacute;blico, sin contar que se reducido casi totalmente el presupuesto al gasto social, dejando desprotegidos a cientos de ni&ntilde;os, mujeres y ancianos (como ha sido el caso de cierre de lecher&iacute;as y la puesta en marcha de la famosa &quot;tarjeta pobrematic&quot;).</P><P>
Ante ello, los maestros democr&aacute;ticos del Centro de Educaci&oacute;n para los Adultos (CEPLA) &quot;18 de Marzo&quot; nos pronunciamos en contra de la pol&iacute;tica de las autoridades educativas y del gobierno zedillista. Exigimos alto a la represi&oacute;n al magisterio democr&aacute;tico; apoyo total al paro nacional de la CNTE; por aumento salarial de emergencia y por mejores prestaciones.</P><P>
Atentamente.</P><P>
Profesor Alejandro Morales Dom&iacute;nguez</P><P>
Centro de Educaci&oacute;n para los Adultos</P><P>
'18 de Marzo&quot;, calle Juan Colorado s\n</P><P>
Col. Benito Ju&aacute;rez. Tel. 733-87-57</P><P>
Municipio de Nezahualc&oacute;yotl, Edo. M&eacute;x.</P><P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Existen Espacios Para Luchar Contra la Helms-Burton: Solana
</h3><P></P><P>
<B>Rechaza Entablar una Guerra Comercial con EU</P><P></B>
</P><P>
<B>* Lo que Urge es una &quot;Ley Ant&iacute;doto&quot; que la Haga Inaplicable en M&eacute;xico</P><P></B>
<B>* No se Prev&eacute; Denegar Visas a Estadunidenses en Represalia: Becker</P><P></B>
</P><P>
<B>AURELIO RAMOS M.</P><P></B>
</P><P>
Fernando Solana Morales, ex canciller y actual presidente de la Comisi&oacute;n de Relaciones Exteriores del Senado, expres&oacute; ayer que no debe entablarse una guerra comercial con Estados Unidos, ya que tanto en lo interno como en lo internacional existen &quot;espacios&quot; para luchar en contra de la ley Helms Burton. Y el subsecretario de Gobernaci&oacute;n para Asuntos Migratorios, C&eacute;sar Becker, asegur&oacute; que no se prev&eacute; la denegaci&oacute;n de visas a estadunidenses en represalia por la ley referida.</P><P>
Jorge Monta&ntilde;o, ex embajador de M&eacute;xico en Estados Unidos, se&ntilde;al&oacute; que existen instancias internacionales para combatir a la Helms-Burton, &quot;y esas instancias las tenemos que ocupar&quot;.</P><P>
El ex titular de la SRE coment&oacute; que el comercio entre M&eacute;xico y Estados Unidos &quot;es una realidad...&quot;, y eventualmente, de producirse un enfrentamiento, nuestro pa&iacute;s podr&iacute;a resentir consecuencias adversas.</P><P>
Lo urgente, a&ntilde;adi&oacute;, es emitir la denominada &quot;ley ant&iacute;doto&quot; o &quot;ley espejo&quot;, que har&iacute;a inaplicable aquella disposici&oacute;n estadunidense en nuestro territorio. Y esta ley &quot;debe salir en el pr&oacute;ximo per&iacute;odo extraordinario de sesiones&quot;, previsto en forma tentativa para finales del presente mes.</P><P>
La urgencia se debe a que la Helms Burton oficialmente debe entrar en vigencia a partir de marzo de 1997, aunque en realidad incluye una serie de medidas aplicables a partir de agosto pr&oacute;ximo, plazo a partir del cual ser&aacute; m&aacute;s complicado luchar en contra de ese ordenamiento.</P><P>
Indic&oacute; que el gobierno mexicano tiene que actuar en diferentes frentes, tanto en la adopci&oacute;n de medidas internas como en la presentaci&oacute;n del problema ante foros internacionales. &quot;Pero lo principal es la adopci&oacute;n de la ley ant&iacute;doto&quot;, insisti&oacute;.</P><P>
El subsecretario Becker, consratado acerca de las represalias -elevaci&oacute;n de aranceles y reciprocidad en cuanto al da&ntilde;o que se cause a empresas mexicanas- anunciadas en la v&iacute;spera por el titular de la Secofi, Herminio Blanco, recomend&oacute; consultar al propio secretario de Comercio acerca de si las eventuales medidas incluir&iacute;an la denegaci&oacute;n de visas a estadunidenses.</P><P>
La mencionada ley estadunidense, como se sabe, incluye la denegaci&oacute;n de visas no s&oacute;lo para empresarios que comercien con Cuba, sino tambi&eacute;n para los familiares de &eacute;stos, el responsable del &aacute;rea de pol&iacute;tica migratoria en la Segob, asegur&oacute;: &quot;Nosotros no tenemos contemplado eso; nada de eso&quot;.</P><P>
El ex embajador Monta&ntilde;o, entrevistado en la secretar&iacute;a de Gobernaci&oacute;n, destac&oacute; la trascendencia de la aplastante votaci&oacute;n en la OEA, en contra de aquella pol&eacute;mica ley norteamericana, y dijo que la posici&oacute;n de M&eacute;xico en ese foro regional fue muy firme y clara, debido a que la aplicaci&oacute;n extraterritorial de ese ordenamiento &quot;genera fundamentalmente un problema de vulnerabilidad de nuestra soberan&iacute;a&quot;.</P><P>
Hizo notar que existen instancias internacionales para oponerse a la Helms-Burton, y coment&oacute; que &quot;las tenemos que ocupar&quot;. Y a guisa de ejemplo mencion&oacute; que la Organizaci&oacute;n Mundial de Comercio (OMC) &quot;es una instancia muy importante para nosotros&quot;.</P><P>
Se abstuvo de opinar acerca de la ley ant&iacute;doto ya que no conoce el contenido de la misma, y s&oacute;lo dijo que &quot;si los legisladores est&aacute;n trabajando en eso, &eacute;sta es muy importante&quot;.</P><P>
Monta&ntilde;o reconoci&oacute; que las decisiones de los organismos internacionales adolecen de aplicabilidad, pero en el caso del fallo de la OEA habr&aacute; un seguimiento del asunto, tal como fue la petici&oacute;n de los cancilleres de la regi&oacute;n. &quot;Vamos a ver cu&aacute;l ser&aacute; el resultado de esos seguimientos&quot;, coment&oacute;.</P><P>
Por &uacute;ltimo, en respuesta a una pregunta sobre si lo dicho por el titular de la Secofi podr&iacute;a desencadenar una guerra comercial entre M&eacute;xico y Estados Unidos, el diplom&aacute;tico exclam&oacute; con total escepticismo: &quot;No, no. &#161;Por Dios!&quot;, y dio por concluida la breve entrevista.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Intentan Algunos Grupos Menospreciar la Fuerza de las Instituciones: O&ntilde;ate L.
</h3><P></P><P>
<B>ANTONIO CASTELLANOS M.</P><P></B>
</P><P>
Santiago O&ntilde;ate, presidente del CEN del PRI, afirm&oacute; ayer que &quot;algunos grupos intentan menospreciar la fuerza de las instituciones de la Rep&uacute;blica&quot; y buscan la debilidad de &quot;nuestra existencia como naci&oacute;n libre, soberana e independiente&quot;, y en reuniones con los dirigentes del Frente Juvenil Revolucionario y el Iponap, se expres&oacute; un apoyo irrestricto al Presidente Zedillo y el rechazo a los partidos de derecha que pretenden desestabilizar al pa&iacute;s.</P><P>
Manifest&oacute; que la reforma interna del PRI no es s&oacute;lo un deseo aislado de unos cuantos, y anunci&oacute; que hoy se propondr&aacute; ante el Consejo Pol&iacute;tico Nacional una estrategia para descentralizar la discusi&oacute;n de las propuestas y el documento b&aacute;sico en los 300 distritos electorales.</P><P>
En la reuni&oacute;n del Consejo Pol&iacute;tico Nacional de hoy se espera la presentaci&oacute;n y aprobaci&oacute;n de un punto de acuerdo para ratificar a O&ntilde;ate al frente del CEN del PRI y terminar con las especulaciones de su salida que, consideran los miembros de la directiva, provocar&iacute;a conflictos graves y sobre todo de credibilidad frente a simpatizantes, militantes y electores.</P><P>
El l&iacute;der del PRI explic&oacute; que las instituciones deben funcionar, para lograr el buen gobierno y la protecci&oacute;n de quienes menos tienen, y ante los j&oacute;venes, reconoci&oacute; que sin ellos no podr&aacute;n ganarse las elecciones. Por eso tenemos que ser un partido no s&oacute;lo abierto a la participci&oacute;n y a la inquietud de aqu&eacute;llos, sino tambi&eacute;n receptivo de su ejercicio de corresponsabilidad en la direcci&oacute;n partidaria&quot;.</P><P>
O&ntilde;ate se refiri&oacute; a los nuevos conflictos en Tabasco y expres&oacute; el irrestricto apoyo de su partido al gobernador Roberto Madrazo, porque obtuvo el triunfo en las urnas. No justificamos la acci&oacute;n directa para obtener las indemnizaciones, pero s&iacute; consideramos que Petr&oacute;leos Mexicanos debe cumplir en los t&eacute;rminos que fija la ley.</P><P>
Se propondr&aacute; al Consejo Pol&iacute;tico Nacional, enfatiz&oacute; O&ntilde;ate, el acercamiento del PRI con la sociedad y de &eacute;sta con el gobierno, para alcanzar una verdadera democracia y justicia social. Debemos encontrar en el curso de nuestra asamblea los caminos para establecer un nuevo lazo con la sociedad y una m&aacute;s eficaz presencia en la tarea de gobierno, a partir de una democracia real al interior de nuestras organizaciones.</P><P>
Sergio Fragoso, del Iponap, dijo que el PRI no debe renunciar a su posici&oacute;n hegem&oacute;nica. Si gana las elecciones no tiene por qu&eacute; aceptar presiones. Su funci&oacute;n es vigilar y exigir que los gobiernos pri&iacute;stas que resulten elegidos no permitan el surgimiento de grupos que busquen privilegios por encima de la mayor&iacute;a.</P><P>
Valent&iacute;n Ya&ntilde;ez, dirigente del Iponap, precis&oacute; que, en estos momentos de crisis, el PRI rechazaa a los partidos de la derecha que pretenden desestabilizar al pa&iacute;s. No es v&aacute;lido atacar a un Presidente de la Rep&uacute;blica que fue elegido por m&aacute;s de 17 millones de mexicanos. Es un Ejecutivo Federal leg&iacute;timamente constituido, recalc&oacute;.</P><P>
Los miembros del FJR, encabezados por su dirigente, Enrique Padilla S&aacute;nchez, expresaron su rechazo en&eacute;rgico a la Ley Helms-Burton, porque amenazaa la convivencia internacional, atenta directamente contra el derecho internacional y niega el principio del libre comercio.</P><P>
Manifestamos, dijo Padilla S&aacute;nchez, nuestra solidaridad a la decisi&oacute;n tomada por los pa&iacute;ses miembros de la OEA de que el Comit&eacute; Jur&iacute;dico Interamericano examine y dictamine la validez de la Ley Helms-Burton, conforme al derecho internacional.</P><P>
Los j&oacute;venes pri&iacute;stas, en el documento final de su Consejo Pol&iacute;tico que clausur&oacute; O&ntilde;ate, expresaron su total apoyo al Presidente Ernesto Zedillo y consideraron que ante la situaci&oacute;n que vive el pa&iacute;s, las instituciones reeclaman la unidad ante los grandes retos nacionales.</P><P>
</P><P>
AGENDA DEL CPN</P><P>
</P><P>
Anoche, el secretario de informaci&oacute;n y propaganda del PRI, H&eacute;ctor Gonz&aacute;lez Escobar, dio a conocer la agenda de la sesi&oacute;n extraordinaria del Consejo Pol&iacute;tico Nacional que se iniciar&aacute; a las 17 horas.</P><P>
De acuerdo con la misma, el tema exclusivo de la sesi&oacute;n tiene qu&eacute; ver con la informaci&oacute;n que se proporcionar&aacute; al Consejo acerca de los preparativos de la XVII asamblea nacional, los avances y los procedimientos, hasta su fase final.</P><P>
El Consejo autorizar&aacute; al CEN del PRI a emitir la convocatoria correspondiente, pero hasta el momento no hay una fecha para su desarrollo. Se fijar&aacute; la fecha de acuerdo con los inter&eacute;ses del CEN del PRI que se abocar&aacute; de manera primordial a todo lo referente a la reforma electoral.</P><P>
Durante el Consejo Pol&iacute;tico Nacional presentar&aacute;n informes las comisiones que encabezan el senador Juan S. Mill&aacute;n y Fernando El&iacute;as Calles. Mill&aacute;n, secretario del Consejo, presentar&aacute; puntos de acuerdo despu&eacute;s del mensaje del dirigente nacional del PRI, Santiago O&ntilde;ate Laborde.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>EU no Est&aacute; en Condiciones de Imponer su Poder&iacute;o Econ&oacute;mico al Mundo: MMH
</h3><P></P><P>
<B>&quot;La Lucha por la Soberan&iacute;a y la Independencia es un Proceso Hist&oacute;rico de Cada Pa&iacute;s que Jam&aacute;s Termina&quot;</P><P></B>
</P><P>
<B>GERMAN CONTRERAS VASQUEZ</P><P></B>
</P><P>
Con su en&eacute;rgica oposici&oacute;n a la aplicaci&oacute;n extraterritorial de la Ley Helms-Burton, M&eacute;xico cumple cabalmente sus principios constitucionales de pol&iacute;tica exterior, de no intervenci&oacute;n y soluci&oacute;n pac&iacute;fica de sus controversias, afirm&oacute; ayer el ex presidente Miguel de la Madrid; se&ntilde;al&oacute; que actualmente resulta ilusorio pensar en un &quot;gobierno mundial&quot;, por lo cual Estados Unidos no est&aacute; en condiciones de imponer unilateralmente su poder&iacute;o econ&oacute;mico al resto del mundo, ya que &quot;ni sus recursos se lo permiten ni su sociedad lo desea&quot;.</P><P>
Interrogado despu&eacute;s de participar en el seminario &quot;El papel del derecho internacional en Am&eacute;rica&quot;, De la Madrid Hurtado afirm&oacute; que la lucha por la soberan&iacute;a y la independencia es un proceso hist&oacute;rico de cada pa&iacute;s que &quot;jam&aacute;s termina&quot;. Por ello, nuestro pa&iacute;s debe seguir pugnando por fortalecer, ante todo, esos valores, para actuar incluso contra actividades y organizaciones ligadas al narcotr&aacute;fico, que &quot;tambi&eacute;n se han globalizado&quot; y constituyen &quot;verdaderas amenazas a la gobernabilidad&quot;.</P><P>
En el auditorio H&eacute;ctor Fix Zamudio, del Instituto de Investigaciones Jur&iacute;dicas de la UNAM, el ex mandatario advirti&oacute;, asimismo, que los caminos sociales est&aacute;n afectando las formas tradicionales de relaci&oacute;n entre los estados nacionales y su propia sociedad; ejemplo t&iacute;pico de este fen&oacute;meno, agreg&oacute;, es el vigoroso surgimiento de las llamadas organizaciones no gubernamentales, que frecuentemente desplazan a las agrupaciones tradicionales como los partidos pol&iacute;ticos, los sindicatos y los organismos empresariales.</P><P>
Todos ellos no han sido capaces de adaptarse a la nueva din&aacute;mica social, por lo que la insuficiencia de instituciones pol&iacute;ticas y sociales frente a la creciente complejidad social se ha traducido en fen&oacute;menos de ingobernabilidad. Adicionalmente, la pobreza y la marginaci&oacute;n de importantes grupos sociales han restado efectividad al imperio de la ley, aument&aacute;ndose la violencia y la corrupci&oacute;n que ocasionan verdaderos vac&iacute;os de autoridad en cada naci&oacute;n.</P><P>
Miguel de la Madrid destac&oacute; adem&aacute;s que las diversas formas del crimen organizado han superado las fuerzas tradicionales del orden y la seguridad, y de la persecuci&oacute;n y sanci&oacute;n de las actividades derivadas.</P><P>
En su ponencia &quot;Soberan&iacute;a nacional y mundializaci&oacute;n&quot;, el ahora director del Fondo de Cultura Econ&oacute;mica expres&oacute; que la soberan&iacute;a popular ha sido uno de los principios fundamentales de la organizaci&oacute;n de los estados nacionales y un concepto ineludible en el desarrollo de las relaciones internacionales.</P><P>
En s&iacute; misma, enfatiz&oacute;, es el reconocimiento de la igualdad jur&iacute;dica de los estados y el principio de la no intervenci&oacute;n, tambi&eacute;n pilares fundamentales del derecho internacional contempor&aacute;neo.</P><P>
</P><P>
ALTAMENTE VULNERABLE EL DERECHO INTERNACIONAL</P><P>
</P><P>
En su oportunidad, el embajador de M&eacute;xico en Estados Unidos, Jorge Mota&ntilde;o, expuso que el derecho internacional es &quot;sumamente vulnerable&quot; y el hecho de que un pa&iacute;s intente imponer medidas que van m&aacute;s all&aacute; de su jurisdicci&oacute;n, es un &quot;claro ataque&quot; a la soberan&iacute;a de las naciones.</P><P>
A su vez, el rector de la UNAM, Jos&eacute; Sarukh&aacute;n Kermez, afirm&oacute; que en la actualidad las relaciones internacionales, tanto entre los estados como los individuos, se han intensificado de manera acelerada, y que por lo general inciden en diversos &aacute;mbitos, particularmente el de car&aacute;cter jur&iacute;dico en relaci&oacute;n con la democracia, el libre comercio, narcotr&aacute;fico, corrupci&oacute;n, derechos humanos, refugiados e inmigrantes, entre otros.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Nueva Norma Ambiental que Eliminar&aacute; el Doble No Circula, a fin de mes: INE
</h3><P></P><P>
<B>ETHEL RIQUELME</P><P></B>
</P><P>
La nueva normatividad ambiental que eliminar&aacute; el Doble Hoy No Circula y sentar&aacute; las bases t&eacute;cnicas para un moderno mecanismo de verificaci&oacute;n vehicular y restricci&oacute;n a la circulaci&oacute;n en el Valle de M&eacute;xico, ser&aacute; a dado a conocer durante la &uacute;ltima semana de este mes y entrar&aacute; en vigor a partir del 1&#186; de julio, confirm&oacute; el Instituto Nacional de Ecolog&iacute;a.</P><P>
Las medidas, anunciadas desde enero pasado y que ser&aacute;n precisadas por las Normas Oficiales Mexicanas que emitir&aacute; el INE, se basan en la posibilidad de los automovilistas a exentar el Doble Hoy No Circula en caso de contingencia y prev&eacute; la opci&oacute;n incluso, de que a partir de 1997, tambi&eacute;n sea posible circular todos los d&iacute;as y con ello evadir el Hoy No Circula vigente desde 1992, pero s&oacute;lo para algunos veh&iacute;culos que no s&oacute;lo cumplan con los nuevos requerimientos t&eacute;cnicos sino que mejoren esas condiciones.</P><P>
El INE ya ha terminado de elaborar el proyecto sobre la nueva forma en que funcionar&aacute; el Hoy No Circula y el proceso de verificaci&oacute;n vehicular en el Valle de M&eacute;xico y el estado de M&eacute;xico, pero a&uacute;n no se han terminado las cuestiones t&eacute;cnicas, como es el caso de los par&aacute;metros de contaminantes que se exigir&aacute;n a cada modelo, de acuerdo con edad de los autom&oacute;viles, tipo de uso (intensivo o regular), catacter&iacute;sticas del motor y tipo de gasolina empleada.</P><P>
Asimismo, se encuentra en la fase final, para presentarse antes de concluir este mes, cuales ser&aacute;n los m&aacute;ximos y m&iacute;nimos que se permitir&aacute;n en la prueba de verificaci&oacute;n vehicular, toda vez que en este a&ntilde;o, el INE ha confirmado que hubo errores en algunos par&aacute;metros considerados para algunos modelos, como el Tsuru, Volswagen y hasta autom&oacute;viles nuevos, que a pesar de las buenas condiciones de los motores, no pasaron la prueba.</P><P>
Las nuevas Normas Oficiales Mexicanas, que significar&aacute;n la columna vertebral de los modernos planes de combate a la contaminaci&oacute;n causada por autom&oacute;viles en la zona metropolitana, ser&aacute;n aplicadas a partir del 1&#186; de julio, tal y como fue anunciado por los gobiernos del Edomex y del Distrito Federal, en febrero pasado, como parte del Programa para Mejorar la Calidad del Aire en el Valle de M&eacute;xico.</P><P>
Sin embargo, hasta el momento, cuando faltan unas semanas para que las normas entren en vigor, los m&eacute;todos, esquemas y modelos de aplicaci&oacute;n de las nuevas normas, no han sido dadas a conocer por parte de los gobiernos mexiquense y capitalino.</P><P>
El DDF y el gobierno del Edomex, ser&aacute;n los responsables de aplicar, administracion, dar seguimiento, observar y otorgar de todos los instrumentos necesarios para que las normas t&eacute;cnicas a la circulaci&oacute;n vehicular se lleven a cabo.</P><P>
No se conoce por ejemplo, si habr&aacute; nuevos cobros, cuales ser&aacute;n los novedosos mecanismos de calcoman&iacute;as, de detenci&oacute;n y sanci&oacute;n a autom&oacute;viles, las condiciones de atenci&oacute;n que instrumentar&aacute;n las autoridades locales para cubrir la demanda de verificentros, entre otros aspectos operativos relevantes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Ya no Necesita Apoyos ExtraordinariosNuestra Econom&iacute;a, Dice Larios Santill&aacute;n
</h3><P></P><P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA</P><P></B>
</P><P>
M&eacute;xico no est&aacute; acosado por Estados Unidos; la administraci&oacute;n de Ernesto Zedillo mantiene una conducci&oacute;n firme en su pol&iacute;tica econ&oacute;mica al cubrir sus compromisos financieros por 29 mil 600 millones de d&oacute;lares -Tesobonos-; tenemos capacidad para generar los recursos; la econom&iacute;a crecer&aacute; en 3 por ciento y no ser&aacute; objeto de presiones por parte de los organismos financieros internacionales ni del vecino del norte. El pa&iacute;s no necesita de apoyos extraordinarios como los de hace un a&ntilde;o; el costo social de la crisis fue enorme, y ahora debemos remontarla para dejar que penda sobre nosotros las luces &quot;ambar&quot;.</P><P>
Durante la entrevista concedida a EXCELSIOR, el presidente del Consejo Coordinador Empresarial, H&eacute;ctor Larios Santill&aacute;n, tambi&eacute;n se&ntilde;ala que la lucha por el poder pol&iacute;tico en la Uni&oacute;n Americana -elecciones presidenciales de noviembre pr&oacute;ximo- intensificar&aacute;n los ataques, entre ellos, la ley Helms-Burton, y para lo cual debemos estar preparados.</P><P>
Frente a esta embestida, advierte, debemos estar preparados, aunque no habr&aacute; de impactar negativamente en la relaci&oacute;n de intercambio comercial con la naci&oacute;n del norte, el sector privado mexicano conf&iacute;a en totalizar un flujo superior a los 100 mil millones de d&oacute;lares para finales de diciembre.</P><P>
Las exportaciones mantienen su dinamismo de 21 por ciento mensual y cerrar el a&ntilde;o por arriba de las 20.3 unidades. Pese al aumento de las importaciones como resultado de la recuperaci&oacute;n de la demanda interna, el saldo de la balanza comercial por segundo a&ntilde;o consecutivo ser&aacute; favorable.</P><P>
Para enfrentar la ley estadunidense -regulaci&oacute;n de corte electoral- M&eacute;xico necesita establecer una legislaci&oacute;n preventiva o precautoria contra este tipo de embestidas por parte de terceros, tal y como las que operan en Inglaterra, B&eacute;lgica y Canad&aacute;. De esta forma se aseguran los intereses y la defensa de las empresas mexicanas.</P><P>
Aun cuando, precisa Larios Santill&aacute;n, rechazamos la dictadura que se ejerce en Cuba, una norma jur&iacute;dica como la Helms-Burton es extraterritorial, cuyo &uacute;nico prop&oacute;sito es ganar adeptos de sectores importantes, de hombres de negocios, empresarios, patrones.</P><P>
A trav&eacute;s de instrumentos &quot;ant&iacute;doto&quot; podremos proteger a m&aacute;s de 30 empresas, la mayor&iacute;a de ellas no infringen la ley, por tratarse de inversiones nuevas y sin lesionar lo intereses de los bienes confiscados a norteamericanos y cubanos afectados por el gobierno de Fidel Castro.</P><P>
De regreso a sus antiguas instalaciones de Homero 527, en pleno coraz&oacute;n de Polanco, el m&aacute;ximo representante de los organismos c&uacute;pula, descarta que por esta raz&oacute;n sufra un impacto el comercio bilateral M&eacute;xico-Estados Unidos.</P><P>
Aun cuando se trata de una ley anticonstitucional, refiere el hombre del sector del transporte, pensar en integrar un frente com&uacute;n con espa&ntilde;oles, italianos, canadienses y mexicanos, es muy dif&iacute;cil, cada quien vela por su propia conveniencia; todos buscan protegerse e impedir el menor da&ntilde;o, la alternativa para nosotros es el establecimiento de una normatividad que la impida y frene.</P><P>
&#191;Frente a la carencia de recursos para financiar el desarrollo interno, el gobierno no depende cada vez m&aacute;s del exterior?</P><P>
-No, definitivamente, quer&aacute;mos o no, se cumplieron los compromisos a trav&eacute;s de los pr&eacute;stamos solicitados al departamento del Tesoro y otras instancias financieras multilaterales. M&eacute;xico logr&oacute; pagar hasta el &uacute;ltimo centavo de los su valores en Tesobonos. Lo inmediato es lograr romper el c&iacute;rculo vicioso de la recesi&oacute;n para reanudar el crecimiento de la econom&iacute;a.</P><P>
Hemos dado muestras de capacidad para sobreponernos, tal y como se refleja en el desempe&ntilde;o de la actividad exportadora que en el cuatrimestre enero-abril repuntaron 29.7 por ciento; la industria manufacturera 24.4 por ciento y cierra 1996 con un avance de 24 por ciento. Todo ello representaron ingresos en divisas del orden de los 8 mil millones. Mientras las adquisiciones de bienes intermedios aumentaron 19.4 por ciento s&iacute;ntoma de la recupraci&oacute;n.</P><P>
Asimismo se generaron en ese mismo periodo 220 mil empleos, como efecto del crecimiento industrial, que no se ve en los bolsillos de las familias. Dejamos atr&aacute;s el a&ntilde;o m&aacute;s malo de la historia moderna -1995-, en el presente registraremos cifras positivas, pero inferiores a las de finales de 1994.</P><P>
Lo m&aacute;s importante, explica, es no perder el paso, tomar medidas de car&aacute;cter urgente, de mediano y largo plazo, para planear con capacidad y arribar a un crecimiento sostenido, de tasas mayores de 5 por ciento.</P><P>
Sobre el particular, el dirigente de los 11 organismos que componen el CCE, pronostica que el pas estar&aacute; en condiciones de alcanzar esas tasas hasta mediados de 1998. Es decir, tardaremos 24 meses m&aacute;s.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Ra&uacute;l Salinas Podr&iacute;a Tener un Fondo Fiduciario por 240 Millones de Dls.
</h3><P></P><P>
<B>Apareci&oacute; en Suiza, Dice The Miami Herald</P><P></B>
</P><P>
MIAMI, 6 de junio (Reuter y EFE).- Investigadores suizos encontraron en bancos de su pa&iacute;s un fondo fiduciario por 240 millones de d&oacute;lares, que podr&iacute;a estar vinculado con Ra&uacute;l Salinas de Gortari, hermano del ex presidente mexicano Carlos Salinas, inform&oacute; hoy el diario The Miami Herald.</P><P>
Si los fiscales suizos confirman que el fondo perteneci&oacute; a Ra&uacute;l Salinas, se elevar&iacute;a a por lo menos 360 millones de d&oacute;lares el total de su fortuna oculta, seg&uacute;n funcionarios mexicanos y estadunidenses citados por el rotativo.</P><P>
Ra&uacute;l Sanas est&aacute; encarcelado en M&eacute;xico, acusado de planear el asesinato del secretario general del Partido Revolucionario Institucional (PRI), Jos&eacute; Francisco Ruiz Massieu, y de enriquecimiento il&iacute;cito.</P><P>
Las autoridades suizas descubrieron en 1995 que Ra&uacute;l Salinas ten&iacute;a cuentas bancarias secretas por 84 millones de d&oacute;lares, y las congelaron. Desde entonces, los investigadores suizos han encontrado decenas de millones de d&oacute;lares en otras cuentas extranjeras.</P><P>
Los investigadores mexicanos sospechan que los fondos provienen de pagos de empresarios mexicanos a cambio de su influencia en el gobierno de su hermano.</P><P>
Ra&uacute;l Salinas ha argumentado que recibi&oacute; el dinerde amigos suyos para un fondo de inversiones conjuntas que iban a lanzar.</P><P>
Por su parte, el diario The Washington Post se&ntilde;ala que las leyes contra el lavado de dinero obligan a los bancos a efectuar muchas preguntas a quienes se presenten en la entidad con significativas sumas de dinero para abrir una cuenta o efectuar un dep&oacute;sito.</P><P>
Sin embargo, reconoce que estas reglas son dif&iacute;ciles de aplicar cuando quien se presenta en el banco es una persona &quot;prominente&quot;.</P><P>
A su vez, el peri&oacute;dico The Wall Street Journal afirma que el caso de Salinas de Gortari plantea una pregunta clave: hasta qu&eacute; punto debe conocer un banco a sus clientes.</P><P>
Los expertos consultados por este peri&oacute;dico consideran que los investigadores del departamento de Justicia tendr&aacute;n problemas para fincar acusaciones concretas.</P><P>
Seg&uacute;n estos especialistas, las normas estadunidenses en materia de lavado de dinero son poco claras en relaci&oacute;n con la obligaci&oacute;n de los bancos de investigar acciones irregulares por parte de sus clientes.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Apoyo a la Propuesta de Madrazo C.Sobre una Campa&ntilde;a Contra la Violencia
</h3><P></P><P>
<B>Legisladores y Procuradur&iacute;as lo Enriquecer&aacute;n</P><P></B>
</P><P>
<B>MANUEL ROJAS CRUZ</P><P></B>
</P><P>
El poder legislativo y las procuradur&iacute;as General de la Rep&uacute;blica y de Justicia del Distrito Federal recibieron ayer con benepl&aacute;cito la propuesta del ombudsman, Jorge Madrazo Cuellar de promover una campa&ntilde;a de Unidad Nacional Contra la Violencia, porque el avance de la civilizaci&oacute;n y la cultura s&oacute;lo se teje con tolerancia y respeto a la dignidad humana.</P><P>
Humberto Roque Villanueva, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados, coment&oacute;, al final del acto en el que el presidente de la Comisi&oacute;n Nacional de Derechos Humanos rindi&oacute; su informe anual ante el Presidente Zedillo, que las comisiones de Justicia y Derechos Humanos de la C&aacute;mara Baja estudiar&aacute;n la propuesta para enriquecerla y llevarla al pleno de ese &oacute;rgano legislativo.</P><P>
En el sal&oacute;n Adolfo L&oacute;pez Mateos, de la residencia oficial de Los Pinos, Fernando Ortiz Arana, presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Senadores se&ntilde;al&oacute; que la propuesta contribuir&aacute; a fortalecer el Estado de derecho.</P><P>
El tambi&eacute;n senador por Quer&eacute;taro se comprometi&oacute; a presentar la iniciativa ante el pleno de la Comisi&oacute;n Permanente &quot;la que seguramente har&aacute; un pronunciamiento de apoyo&quot;.</P><P>
A su vez, el procurador de Justicia del Distrito Federal, Jos&eacute; Antonio Gonz&aacute;lez Fernandez coment&oacute; que los distintos cuerpos encargados de velar por el orden p&uacute;blico han hecho una gran campa&ntilde;a para combatir el delito y que en esta ocasi&oacute;n se complementar&aacute; con la propuesta de Madrazo Cuellar porque la prevenci&oacute;n y el combate al delito son dos caras de la misma moneda.</P><P>
Hizo notar que los &quot;ciudadanos necesitamos cuidarnos m&aacute;s para no dar pie a la multiplicaci&oacute;n de la violencia&quot;.</P><P>
El procurador capitalino subray&oacute; que la violencia s&oacute;lo conduce a m&aacute;s violencia, y de ah&iacute; la importancia de llevar a cabo acciones de prevenci&oacute;n, convenios de apoyo y convocar a la sociedad civil para que se sume a este esfuerzo.</P><P>
Por &uacute;ltimo, el ex procurador general de la Rep&uacute;blica, Sergio Garc&iacute;a Ram&iacute;rez, recalc&oacute; que el esfuerzo para combatir el crimen y la violencia es una responsabilidad que debe compartir la sociedad en su conjunto. Por lo que aplaudo, dijo, la propuesta del presidente de la CNDH que nos invita a todos a formar parte de esa cruzada.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Mi Obligaci&oacute;n, Solucionar el Problema de la Inseguridad en Morelos: Carrillo
</h3><P></P><P>
CUERNAVACA, Mor., 6 de junio.- &quot;Morelos es su pueblo y su gobierno; sus problemas son los m&iacute;os, las soluciones a la inseguridad son mi obligaci&oacute;n&quot;,, manifest&oacute; hoy el gobernador Jorge Carrillo Olea al convocar a la sociedad morelense a crear, difundir y promover una cultura c&iacute;vica de prevenci&oacute;n del delito.</P><P>
Al encabezar la reuni&oacute;n del Consejo Estatal de Seguridad, el gobernador sostuvo que es un acto de profundo contenido democr&aacute;tico la demanda ciudadana por participar en los procesos gubernamentales, en la formulaci&oacute;n de respuestas comunes o bien para dirimir problemas espec&iacute;ficos de inter&eacute;s p&uacute;blico.</P><P>
&quot;Actualmente, las principales demandas sociales presentes en la opin&oacute;n p&uacute;blica morelense son la garant&iacute;a de protecci&oacute;n de las personas y su patrimonio, con cuerpos de seguridad m&aacute;s eficientes y acciones eficaces de prevenci&oacute;n y combate de los delitos&quot;, indic&oacute;.</P><P>
En esta reuni&oacute;n, el gobernador plante&oacute; la municipalizaci&oacute;n de las polic&iacute;as preventivas y de tr&aacute;nsito, con el traslado correspondiente de los recursos de todo orden, quedando concentrado, como lo indica el precepto constitucional, el cuerpo policiaco de la capital del estado, adem&aacute;s de los cuerpos especiales y de los efectivos necesarios para apoyar a los municipios m&aacute;s peque&ntilde;os.</P><P>
Asimismo, plante&oacute; la posibilidad de solicitar al Gobierno Federal la presencia en Morelos de partidas, destacamentos o rondines militares, habida cuenta de que inhiben la comisi&oacute;n de actos il&iacute;citos, sobre todo en el medio rural, tal y como sucede en los estados de Oaxaca, Guerrero, Michoac&aacute;n, Durango, Veracruz, Sonora, entre otros, &quot;porque la visi&oacute;n sobre el estado desde el centro, vi&eacute;ndolo como un lugar id&iacute;lico, dej&oacute; de ser real, por lo que, reconociendo este cambio, debemos actuar en consecuencia sin escatimar esfuerzo alguno&quot;.</P><P>
El gobernador manifest&oacute; que de un presupuesto modificado para 1996 de 1,883 millones de pesos, los recursos destinados a seguridad p&uacute;blica y de procuraci&oacute;n de justicia ascender&aacute;n a 405 millones de pesos, lo cual representa un 22.1 por ciento del presupuesto general del estado.</P><P>
&quot;El pueblo sacrifica programas sociales que le son tan necesarios a fin de atender a &eacute;ste que es tan apremiante; tal es la magnitud de nuestro problema y tal es el esfuerzo que le estamos aplicando&quot;, puntualiz&oacute;.</P><P>
Hizo alusi&oacute;n al amplio esfuerzo de coordinaci&oacute;n con el Poder Judicial y a una consulta con la sociedad para elaborar los proyectos de C&oacute;digo Penal y de Procedimientos Penales, donde se plantea el aumento a la penalidad de los delitos de privaci&oacute;n ilegal de la libertad, en su modalidad de secuestro, robo de auto, violaci&oacute;n y asalto bancario, as&iacute; como de la Ley sobre la funci&oacute;n de Seguridad P&uacute;blica en el estado, con el objetivo de actualizar la normatividad vigente en la materia, que ser&aacute; sometido a la consideraci&oacute;n del Congreso estatal.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Aumenta la Contaminaci&oacute;n Hasta 300% por Marchas
</h3><P></P><P>
<B>Perif&eacute;rico y Tramos que Conducen al Z&oacute;calo, Zonas m&aacute;s Afectadas: Comisi&oacute;n Metropolitana</P><P></B>
</P><P>
<B>ALBERTO ROCHA</P><P></B>
</P><P>
La emisi&oacute;n de contaminantes (principalmente ozono e hidrocarburos) en las diversas zonas de la ciudad de M&eacute;xico registra incrementos de entre 100 y 300 por ciento cuando se realizan marchas y bloqueos.</P><P>
Los principales puntos de afectaci&oacute;n son los tramos de Normal-Z&oacute;calo, Tlalpan-Z&oacute;calo y Angel-Z&oacute;calo, por marchas; y en el Perif&eacute;rico, en diferentes cruceros, cuando ocurren bloqueos, inform&oacute; la Comisi&oacute;n Metropolitana para la Prevenci&oacute;n y Control de la Contaminaci&oacute;n Ambiental.</P><P>
Esta situaci&oacute;n resulta preocupante cuando tan s&oacute;lo en los primeros cuatro meses del a&ntilde;o se registr&oacute; casi una marcha diaria. La Secretar&iacute;a de Seguridad P&uacute;blica report&oacute; entre enero y abril del presente a&ntilde;o 97 marchas, 19 m&iacute;tines, 282 concentraciones, 18 peregrinaciones, 23 plantones, 21 huelgas de hambre y cuatro invasiones de tierra.</P><P>
La Comisi&oacute;n Metropolitana envi&oacute; al presidente de la Comisi&oacute;n de Gobierno de la ALDF, Manuel Jim&eacute;nez Guzm&aacute;n, el &quot;Estudio Comparativo de Emisiones Contaminantes en Condiciones Normales contra Condiciones de Marchas y Bloqueos&quot;, donde se asientan las diferencias que afectan al ambiente.</P><P>
Se muestra en este estudio que el tramo comprendido entre la Normal y el Z&oacute;calo tiene un aforo vehicular las 24 horas de 19 mil 937 veh&iacute;culos, que se desplazan a una velocidad promedio de 36 kil&oacute;metros por hora; entre las 17 y 20 horas (cuando ocurren las marchas) el aforo es de 4 mil 386 veh&iacute;culos, que en total generan en ese lapso de tiempo 146.6 kilogramos de contaminantes, en condiciones normales, es decir, sin marchas.</P><P>
Cuando ocurre una marcha, la velocidad promedio baja a 5 kil&oacute;metros por hora, adem&aacute;s de que el aforo vehicular se reduce a la mitad; sin embargo, la emisi&oacute;n de contaminantes aumenta a 249.47 kilogramos.</P><P>
Entre las vialidades alternas que los automovilistas utilizan cuando ocurre una marcha en el tramo Normal-Z&oacute;calo, est&aacute; el Circuito Interior. Esta v&iacute;a, en condiciones normales (sin marchas), en su direcci&oacute;n sur-norte, tiene un aforo veh&iacute;cular de 19 mil 902 unidades, que generan 483 kilogramos de contaminantes; en la direcci&oacute;n norte-sur, circulan 20 mil 985 autom&oacute;viles, con una generaci&oacute;n de 505.51 kilogramos de contaminantes. Todo ello a una velocidad promedio de 36 kil&oacute;metros por hora.</P><P>
Cuando hay una marcha esta v&iacute;a reduce su velocidad promedio a 5 kil&oacute;metros por hora; en la direcci&oacute;n sur-norte aumenta en mil 97 autos el aforo veh&iacute;cular y la contaminaci&oacute;n registra un incremento hasta llegar a 858.6 kilogramos; en la direcci&oacute;n norte-sur, con el mismo aument&oacute; en el n&uacute;mero de veh&iacute;culos, las emisiones de contaminantes llegan a 902.3 kilogramos.</P><P>
Otro ejemplo: en el tramo Tlalpan-Z&oacute;calo (considerado del Viaducto a la Plaza de la Constituci&oacute;n), en condiciones normales circulan 14 mil 79 veh&iacute;culos, a una velocidad de 36 kil&oacute;metros por hora, que generan 371.3 kilogramos de contaminantes; pero cuando hay marchas, el aforo se reduce a la mitad (7 mil 39 autos) y la velocidad a 5 kil&oacute;metros por hora; la generaci&oacute;n de contaminantes es de 636.2 kilogramos.</P><P>
Por lo que se refiere a los bloqueos se expone, como ejemplo, un acto de esta naturaleza que se registra durante dos horas en el Anillo Perif&eacute;rico, a la altura del Toreo, a las 12 horas del d&iacute;a.</P><P>
En condiciones normales circulan por esa v&iacute;a, en la direcci&oacute;n norte-sur, 13 mil 750 automotores, a una velocidad promedio de 36 kil&oacute;metros por hora, los cuales generan, 333.6 kilogramos de contaminantes; cuando hay un bloqueo, con el mismo aforo vehicular, las emisiones son de mil 201 kilogramos.</P><P>
En la direcci&oacute;n sur-norte, en condiciones normales circulan 11 mil 705 veh&iacute;culos, que generan 283.9 kilogramos de contaminantes; pero cuando ocurre un bloqueo de dos horas, las emisiones aumentan a 967.4 kilogramos.</P><P>
El estudio de la Comisi&oacute;n Metropolitana es analizado por los asamble&iacute;stas de la Comisi&oacute;n de Ecolog&iacute;a, quienes enviar&aacute;n a la autoridad sus puntos de vista al respecto.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Agredidos, m&aacute;s de 600 Periodistas Durante el Sexenio de CSG: Cencos
</h3><P></P><P>
<B>FRANCISCO HOYOS AGUILERA</P><P></B>
</P><P>
M&aacute;s de 600 periodistas fueron agredidos durante el sexenio de Carlos Salinas de Gortari, seg&uacute;n un informe del Centro Nacional de Comunicaci&oacute;n Social (Cencos), AC, compilado a partir de denuncias y publicaciones en los medios informativos de diciembre de 1988 a noviembre de 1994.</P><P>
Las cifras muestran que 73 por ciento de los ataques fueron contra la prensa escrita; agresores no identificados fueron los responsables m&aacute;s comunes; en el ejercicio de la labor period&iacute;stica por lo general sucedieron esos hechos, y el 43 por ciento de los afectados fueron de los medios locales.</P><P>
EXCELSIOR ocupa el s&eacute;ptimo lugar en lesiones a reporteros, y los matutinos El Nacional, Uno M&aacute;s Uno y La Jornada encabezan la lista.</P><P>
Emilio Alvarez Icaza, director de Cencos, present&oacute; ayer el reporte en la sede de este centro y lo calific&oacute; como una muestra de lo &quot;precaria&quot; que es la libertad de expresi&oacute;n en el pa&iacute;s.</P><P>
&quot;Creemos que si se golpea a los periodistas, se golpea a la sociedad. Sabemos que la informaci&oacute;n es poder, aunque en este caso vemos que la desinformaci&oacute;n tambi&eacute;n lo es&quot;, dijo.</P><P>
Cencos document&oacute; 645 casos de agresi&oacute;n, de los cuales 51 fueron asesinatos en los seis a&ntilde;os de la pasada administraci&oacute;n.</P><P>
Con base en 25 variables de selecci&oacute;n, Alvarez Icaza y sus colaboradores muestran que a lo largo del sexenio anterior dos fechas fueron importantes en cuanto a los ataques a los medios informativos:</P><P>
La firma del TLC en agosto de 1993 -30 casos- y el inicio del movimiento zapatista en Chiapas, en enero de 1994 -27 casos.</P><P>
Los golpes, el tipo de agresi&oacute;n m&aacute;s frecuente con 28 por ciento y en 181 casos le siguen las amenazas con 10.7, las detenciones ilegales con 9.3 y el asesinato con 7.9 por ciento.</P><P>
Asimismo, la ciudad de M&eacute;xico fue la menos segura para los reporteros, seg&uacute;n el Centro. En esta capital sucedieron 213 agresiones que representaron 35.6 por ciento de la muestra. Tabasco, San Crist&oacute;bal de las Casas, Sonora, Guerrero, Morelos y Guanajuato, le siguieron.</P><P>
Ochenta y seis por ciento de los afectados fueron periodistas y s&oacute;lo 14 por ciento de los ataques se llevaron a cabo en contra del medio como tal.</P><P>
Los locales encabezaron la lista con 188 casos, las radiodifusoras peque&ntilde;as 43, y los diarios El Nacional, Uno M&aacute;s Uno, La Jornada y EXCELSIOR -los dos primeros con 28 agresiones-, 26 y 25, respectivamente en los dos &uacute;ltimos.</P><P>
En 193 ocasiones reporteros, articulistas y fot&oacute;grafos fueron atacados en cumplimiento de su labor, en 151 casos el motivo fue desconocido y en 87 se debi&oacute; al contenido de la informaci&oacute;n publicada.</P><P>
El agresor no identificado fue el responsable en 138 casos, la polic&iacute;a judicial en 96 y los particulares en 79.</P><P>
La prensa nacional represent&oacute; 38 por ciento de los ataques, la local el 43, estatal 18 por ciento y los medios internacionales 1 por ciento.</P><P>
De los medios impresos 81 por ciento de las agresiones fueron a peri&oacute;dicos y 19 por ciento a revistas.</P><P>
Alvarez Icaza anunci&oacute; que el pr&oacute;ximo a&ntilde;o documentar&aacute;n la cifra de comunicadores agredidos por la presente administraci&oacute;n.</P><P>
&quot;Este es un homenaje, previo a la celebraci&oacute;n del d&iacute;a de la libertad de expresi&oacute;n, en memoria de aquellos que sufrieron cualquier agresi&oacute;n, de quien sea&quot;, concluy&oacute; Jos&eacute; Alvarez, fundador del Cencos.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Descubre la PGR un Centro de Reclutamiento de Ilegales; hay 42 Salvadore&ntilde;os Detenidos
</h3><P></P><P>
<B>R. MELENDEZ y R. MEDINA</P><P></B>
</P><P>
Mediante un operativo conjunto, autoridades municipales y Polic&iacute;a Judicial Federal descubrieron ayer en Salvatierra, Guanajuato, un &quot;centro de reclutamiento&quot; de indocumentados centroamericanos en el que se arrest&oacute; a 42 salvadore&ntilde;os que se dispon&iacute;an a viajar a Estados Unidos, donde se contratar&iacute;an como trabajadores agr&iacute;colas. Un presunto &quot;pollero&quot; fue detenido y se cuenta ya con los nombres de quienes dirigen este grupo delictivo, el que tiene ramificaciones en Chiapas.</P><P>
La Delegaci&oacute;n de la Procuradur&iacute;a General de la Rep&uacute;blica en Guanajuato, al mando de Jos&eacute; Luis Reyes V&aacute;zquez, inform&oacute; que dicho &quot;centro de reclutamiento&quot; fue localizado en el rancho denominado &quot;La Virgen&quot;, en Salvatierra, donde se hab&iacute;a construido una bodega, la que era utilizada por los traficantes de ilegales como dormitorio, comedor y centro de operaciones.</P><P>
Se precis&oacute; que en el lugar de referencia, con el apoyo de las corporaciones policiales de los municipios de Celaya y Salvatierra, la Polic&iacute;a Judicial Estatal y la PJF, un grupo de Ministerios P&uacute;blicos Federales dio fe de la captura de los 42 salvadore&ntilde;os, entre ellos ocho mujeres y once menores de edad, quienes ingresaron clandestinamente al pa&iacute;s desde la semana pasada.</P><P>
Luego de destacar la participaci&oacute;n de las autoridades estatales y municipales, el subdelegado de la corporaci&oacute;n en Guanajuato, Luciano Parada S&aacute;nchez, report&oacute; al director general de la misma, Am&eacute;rico Javier Flores Nava, que los 42 indocumentados recibieron atenci&oacute;n m&eacute;dica, ya que un buen n&uacute;mero de ellos presentaba enfermedades gastrointestinales y respiratorias, alimentaci&oacute;n y hospedaje, luego de lo cual fueron puestas a disposici&oacute;n de las autoridades migratorias para los efectos correspondientes.</P><P>
Ante el Ministerio P&uacute;blico Federal, los &quot;aspirantes a braceros revelaron que hab&iacute;an pagado, cada uno de ellos, la cantidad de cuatro mil 500 colones salvadore&ntilde;os por ingresar al pa&iacute;s y que una vez en la frontera norte tendr&iacute;an que entregar otra cantidad de dinero para poder internarse a la Uni&oacute;n Americana, donde buscar&iacute;an trabajo&quot;.</P><P>
Las autoridades indicaron que qued&oacute; a disposici&oacute;n del Ministerio P&uacute;blico Federal el &quot;pollero&quot; Gilberto Mart&iacute;nez, quien adem&aacute;s de custodiar a los indocumentados les ayud&oacute; a cruzar la frontera sur, por el estado de Chiapas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Cada a&ntilde;o Mueren Ahogados en el R&iacute;o Bravo 200 Indocumentados
</h3><P></P><P>
<B>Seg&uacute;n Cifra de Investigadores de Houston</P><P></B>
</P><P>
<B>MONICA MARTIN</P><P></B>
</P><P>
Doscientos indocumentados, la mayor&iacute;a mexicanos, mueren ahogados en el r&iacute;o Bravo cada a&ntilde;o, seg&uacute;n el Centro de Investigaci&oacute;n Migratoria de la Universidad de Houston. Alrededor de la mitad de los cuerpos no son identificados y son enterrados r&aacute;pidamente sin mayor investigaci&oacute;n. En la regi&oacute;n rivere&ntilde;a, s&oacute;lo El Paso cuenta con un m&eacute;dico forense y los jueces de los dem&aacute;s condados no dan suficiente atenci&oacute;n a este tipo de incidentes.</P><P>
Lo anterior sucede actualmente al tratar de cruzar ilegalmente el r&iacute;o Bravo, a pesar de que los flujos migratorios y los traficantes de indocumentados buscan nuevas rutas de internaci&oacute;n a Estados Unidos.</P><P>
La muerte por ahogamiento se a&ntilde;ade a otros accidentes como los ocurridos en el sur de California, en que perdieron la vida 9 mexicanos y 37 resultaron heridos.</P><P>
El 1&#186; de abril, en el condado de Riverside, una camioneta con 17 indocumentados fue perseguida por agentes del sheriff que, cuando le dieron alcance, golpearon gravemente al menos a dos mexicanos. El 6 de abril, otra camioneta que era seguida por la patrulla fronteriza se volc&oacute; cerca de la ciudad de Temecula, causando la muerte a 8 connacionales, con un saldo de 10 lesionados atendidos en diferentes hospitales, de los cuales 8 permanecen en custodia del SIN para servir como testigos de cargo.</P><P>
Luego, el d&iacute;a 26 del mismo mes, otra camioneta con 21 indocumentados se accident&oacute; cerca de Alpine, al tratar de evadir a la Patrulla Fronteriza, en el percance resultaron 2 muertos y 15 heridos y al parecer 4 personas lograron huir.</P><P>
El primer incidente fue grabado desde un helic&oacute;ptero por una cadena televisiva local y difundido ampliamente en Estados Unidos y el mundo.</P><P>
En todos los casos, se&ntilde;ala el reporte, los consulados de M&eacute;xico han brindado protecci&oacute;n a v&iacute;ctimas y familiares. en los dos primeros se presentaron notas diplom&aacute;ticas.</P><P>
El 9 de abril tuvo lugar otro incidente en Eagle Pass, en el que un agente de la Patrulla Fronteriza detuvo a un connacional que se dirig&iacute;a al puente internacional para regresar a M&eacute;xico. En el centro de detenci&oacute;n fue golpeado y le fracturaron dos costillas. El c&oacute;nsul exigio inmediatamente la investigaci&oacute;n del caso y la Canciller&iacute;a, mediante nota diplom&aacute;tica, solicit&oacute; se le mantenga informada del desarrollo de la investigaci&oacute;n, se indic&oacute;.</P><P>
Asimismo informa que la Embajada de M&eacute;xico en Washington mantiene contactos con la Barra de Abogados Hispanos, tendientes a formar un frente com&uacute;n que promueva la defensa de los derechos humanos de los inmigrantes, prop&oacute;sito que demanda una relacion m&aacute;s estrecha y continua con los representantes populares.</P><P>
Diversos consulados han reunido a l&iacute;deres comunitaros, maestros, padres de familia, abogados y miembros de corporaciones del orden p&uacute;blico de la localidad para darles a concer el Manual de Protecci&oacute;n Preventiva elaborado por esas oficinas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Avanzar en una Reforma Fiscal de Fondo, Demanda la IP a la SH
</h3><P></P><P>
<B>PABLO GONZALEZ</P><P></B>
</P><P>
El sector empresarial del pa&iacute;s demand&oacute; ayer de la Secretar&iacute;a de Hacienda no interrumpir negociaciones tendientes a alcanzar una reforma fiscal de fondo que sea detonador del empleo y permita mantener con vida a las empresas, y pidi&oacute; comprensi&oacute;n y facilidades para que el contribuyente pueda pagar sus impuestos, porque, advirti&oacute;: &quot;s&iacute; existen focos rojos&quot; por problemas de agotamiento, desgaste y desempleo que pudieran generar brotes sociales&quot;.</P><P>
No ha sido f&aacute;cil cruzar la situaci&oacute;n de angustia y desgaste que hemos tenido a lo largo de 1995 y lo que va del 96, y as&iacute; como creemos que el ant&iacute;doto para este tipo de problemas es la reactivaci&oacute;n econ&oacute;mica, tambi&eacute;n creemos que es el gobierno quien tiene la obligaci&oacute;n de generar las condiciones del entorno para que las empresas se puedan desempe&ntilde;ar con menores problemas de sobrerregulaci&oacute;n, reglamentismo e inseguridad fiscal, resalt&oacute; H&eacute;ctor Larios Santill&aacute;n, presidente del Consejo Coordinador Empresarial, y subray&oacute;:</P><P>
Lo que busca el sector empresarial &quot;no es un esquema moment&aacute;neo, sino una reforma fiscal de fondo que permita ampliar la base de contribuyentes; concretar la simplificaci&oacute;n y que exista comprensi&oacute;n de parte de las autoridades sobre los problemas y vicisitudes de la empresa para poder mantenerla con vida&quot;.</P><P>
En virtual respuesta a la calificaci&oacute;n de &quot;inviable&quot; dada a la propuesta de reforma fiscal, por el titular de la SHyCP, Guillermo Ortiz Mart&iacute;nez, el l&iacute;der del CCE, advirti&oacute;: &quot;el sector empresarial no pretende que haya menor recaudaci&oacute;n, pero es menester que el gobierno comprenda el problema que enfrenta la planta productiva&quot;. Si nosotros contamos con un esquema fiscal simple y sencillo y con seguridad jur&iacute;dica para los contribuyentes, autom&aacute;ticamente lograremos que tanto las inversiones mexicanas como extranjeras fluyan al pa&iacute;s, indic&oacute;.</P><P>
Por ello, abund&oacute;, estamos tratando de hacer reconocer a las propias autoridades la importancia que tiene el que la se&ntilde;al que pueda dar la reforma fiscal sea de mucha congruencia y certidumbre. En estas condiciones, &quot;no importar&iacute;a en que en un momento dado se puedan retrazar las cosas, con tal de que tengamos, por fin, un esquema fiscal moderno que permita a las empresas tener la posibilidad y la confianza que tanto se necesita para salir adelante&quot;.</P><P>
En su oportunidad, los presidentes de la Concam&iacute;n, Canaco y Concanaco, V&iacute;ctor Manuel D&iacute;az Romero, Jos&eacute; Alfredo Santos Asseo y Armando Araujo, respectivamente, coincidieron en el sentido de no retardar m&aacute;s la integraci&oacute;n de un nuevo marco fiscal promotor de la planta productiva y el empleo, m&aacute;xime cuando la reactivaci&oacute;n econ&oacute;mica va demasiado lenta y requerimos &quot;acelerar el paso&quot;.</P><P>
En entrevistas por separado, al t&eacute;rmino de la reuni&oacute;n evaluatoria de la ARE, en la que el subsecretario de Hacienda, Tom&aacute;s Ruiz, present&oacute; el informe sobre la situaci&oacute;n econ&oacute;mica, dada a conocer apenas por el titular de la SHyCP ante el Foro Nacional del IMEF, efectuado en la Ciudad de Monterrey, los dirigentes empresariales exigieron congruencia en los esquemas promotores de la planta productiva y el empleo.</P><P>
Hay muchas complicaciones en las empresa para poder sobrevivir y el problema principal es que poco a poco va llegando la reactivaci&oacute;n de la econom&iacute;a, insisti&oacute; Larios Santill&aacute;n, mientras que los dirigentes de la Concanaco y Canaco capitalina adelantaron que como una medida de aliento, este d&iacute;a se detallar&aacute; el esquema de apoyos al sector comercio, que abarca la restructuraci&oacute;n de pasivos, con Nacional Financiera y otras instituciones bancarias.</P><P>
No obstante, resalt&oacute; Jos&eacute; Alfredo Santos Asseo, se tiene que buscar un equilibrio en el otorgamiento de incentivos financieros y otro tipo de instrumentos para reactivar la inversi&oacute;n. Nosotros, abund&oacute;, buscamos el que dentro de la iniciativa de reforma fiscal se privilegie y se promueva la inversi&oacute;n. Tenemos, as&iacute;, que trabajar para encontrar ese justo medio a fin de que el pa&iacute;s cuente con los recursos necesarios para seguir desarroll&aacute;ndose.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9606/960607/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body bgcolor="ffffff">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Viernes 07 de Junio de 1996
</h4>
<h3>Orden del Gobierno no dar el Aumento Salarial: CNTE
</h3><P></P><P>
<B>MIGUEL BARBA</P><P></B>
</P><P>
El Gobierno Federal dio instrucciones a las autoridades estatales del pa&iacute;s para no otorgar un mayor aumento salarial a los profesores, con lo que empuja al magisterio hacia el paro nacional de labores y a realizar acciones de &quot;car&aacute;cter suicida&quot; que intentamos frenar, afirm&oacute; la CNTE.</P><P>
En conferencia de prensa, las directivas de cuatro secciones de la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n (IX, X, XXII y XXXVI), reportaron que ya son 15 estados los sumados a las movilizaciones y ante ello es inminente que el actual a&ntilde;o lectivo se pierda.</P><P>
A trav&eacute;s de Noe Garc&iacute;a y Gonz&aacute;lo Mart&iacute;nez Villagr&aacute;n, se precis&oacute; que los programas de acci&oacute;n continuar&aacute;n, al sumarse al movimiento las secciones magisteriales de los estados de Nuevo Le&oacute;n, Durango, Sinaloa, Morelos, Hidalgo y Tlaxcala, entre otros, adem&aacute;s del DF, Guerrero, Morelos, Estado de M&eacute;xico, Michoac&aacute;n, Oaxaca y Chiapas que ya hacen acto de presencia en la ciudad de M&eacute;xico.</P><P>
Tras considerar &quot;irresponsable&quot; la actitud de las autoridades federales y estatales al no dar respuesta de soluci&oacute;n para el conflicto, as&iacute; como luego de informar que &quot;tampoco hubo acuerdo sustancial con ninguna de las secciones descontentas del SNTE&quot;, los dirigentes a&ntilde;adieron que lo m&aacute;s grave de esto es el incumplimiento de los gobiernos estatales respecto a los recursos adicionales que tendr&iacute;an que aportar a la educaci&oacute;n, pactados en el Acuerdo Nacional para la Modernizaci&oacute;n de la Educaci&oacute;n B&aacute;sica de 1993.</P><P>
Asimismo, advirtieron que el magisterio no se dar&aacute; por vencido por cansancio o desgaste. Queremos, afirmaron Noe Garc&iacute;a y Gonz&aacute;lo Mart&iacute;nez Villagr&aacute;n, beneficios salariales directos a los bolsillos de los profesores del pa&iacute;s. Se estudia, previeron, desechar definitivamente el ofrecimiento de prestaciones que busquen &quot;arropar&quot; la verdadera demanda, que es la de alcanzar un salario profesional equivalente a 6 minisalarios.</P><P>
La CNTE, expusieron, considera que el incremento de 12 por ciento al salario base y 10 por ciento a prestaciones se convirti&oacute; en un tope. &quot;Las negociaciones con los gobiernos de los estados fueron irrelevantes, &uacute;nicamente se limitaron a aplicar el aumento asignado desde el centro e incluso el gobernador de Michoac&aacute;n se&ntilde;al&oacute; que desde la capital de la Rep&uacute;blica se dio la indicaci&oacute;n de no conceder incrementos superiores a los maestros a pesar de la gravedad del conflicto&quot;.</P><P>
</P><P>
INCUMPLIDAS MINUTAS FIRMADAS</P><P>
</P><P>
Gonzalo Mart&iacute;nez Villagr&aacute;n, por separado, inform&oacute; que la profesora Constantina Soriano Ram&iacute;rez, quien falleci&oacute; el mi&eacute;rcoles v&iacute;ctima de un accidente automovil&iacute;stico en el centro de la ciudad de M&eacute;xico, dej&oacute; a 6 hijos hu&eacute;rfanos. Coment&oacute; que la profesora formaba parte del contingente de La Monta&ntilde;a de Guerrero y se hab&iacute;a trasladado al DF para exigir con los dem&aacute;s trabajadores de la educaci&oacute;n una respuesta a las demandas salariales, asistenciales y profesionales expuestas por la CNTE.</P><P>
Al indicar que la Coordinadora Nacional de Trabajadores de la Educaci&oacute;n exige castigo para el irresponsable conductor que dio muerte a la profesora, precis&oacute; tambi&eacute;n que &quot;son estos casos los que el regente Oscar Espinosa debe atender y no el hecho de ordenar golpear a los profesores&quot;.</P><P>
Sobre las acciones y programas de acci&oacute;n previstos, los representantes de la CNTE y las fracciones democr&aacute;ticas del propio SNTE, adelantaron que &eacute;stos continuar&aacute;n en distintos puntos y horarios de la ciudad de M&eacute;xico, previos acuerdos y posibles avances en las mesas de negociaciones entre maestros y autoridades por el moemento suspendidas.</P><P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
