http://www.excelsior.com.mx/9612/961225/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Epigrama
</h3><P><P>
<B>JORGE MANSILLA TORRES<P></B>
<P>
Ya se privatiz&oacute; el sistema de pensiones; las Afores, en marcha.<P>
<P>
Jos&eacute; suplic&oacute; en Bel&eacute;n:<P>
&quot;Mar&iacute;a, por Dios, no llores,<P>
el Ni&ntilde;o ha de nacer bien<P>
&#161;a pesar de las Afores!&quot;<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Horizonte
</h3><P><P>
<B>Silencio C&oacute;mplice de los Pol&iacute;ticos<P></B>
<P>
<B>VICENTE FUENTES DIAZ<P></B>
<P>
POR dem&aacute;s interesantes fueron las declaraciones, a EXCELSIOR (20/12/96), de Juan Jos&eacute; Osorio Palacios, nuevo presidente de la Gran Comisi&oacute;n de la C&aacute;mara de Diputados. Formado en las filas de la CTM, protagonista de duras batallas en el gremio de los m&uacute;sicos, diputado federal varias veces y hombre, por lo tanto, de gran experiencia, sus palabras est&aacute;n avaladas por una militancia sindical y pol&iacute;tica de varias d&eacute;cadas. Entre lo m&aacute;s trascendental que dijo figur&oacute; una expresi&oacute;n que puede hacer historia: &quot;La culpa la tenemos todos, porque a veces no nos atrevemos a decir las cosas a los gobernantes&quot; (P&aacute;g. 10-A). Se refer&iacute;a al silencio que priv&oacute;, durante el sexenio pasado, en torno a la intromisi&oacute;n del neoliberalismo. Obviamente aludi&oacute; a quienes debieron denunciarlo y no lo hicieron.<P>
*<P>
OSORIO Palacios tiene plena raz&oacute;n. La mudez en que suelen refugiarse los pol&iacute;ticos (yo me incluyo en esto) ante fen&oacute;menos que deb&iacute;an ser objeto de cr&iacute;tica, o cuando menos de alg&uacute;n otro se&ntilde;alamiento que llamara la atenci&oacute;n, ha originado la erosi&oacute;n de la vida p&uacute;blica, cuando no desviaciones prolongadas que han acabado, en ciertos sectores, por liquidar en el discurso y en la praxis la Revoluci&oacute;n Mexicana y su continuidad directriz, bien actualizada, en el desarrollo de M&eacute;xico. En virtud de ese silencio, matizado a veces de cobarde y deliberada complicidad, nos hemos metido en hondonadas degradantes Osorio Palacios sabe muy bien, y omite afirmarlo por razones muy entendibles, que decir siempre la verdad, exigir cuentas, demandar esclarecimientos o censurar alguna medida oficial, puede tener hasta consecuencias funestas para el declarante, en el orden pol&iacute;tico. En nuestro medio podr&iacute;a hasta cortar de cuajo alguna carrera pol&iacute;tica o una buena perspectiva en cierne.<P>
Claro, que en la infinita gama nacional de pol&iacute;ticos, el cerrar o no la boca puede explicarse, y aun justificarse, seg&uacute;n de qui&eacute;n se trate, las circunstancias que concurren en su caso y lo que esa persona estar&iacute;a dispuesta a hacer y decir cuando cambiaran las circunstancias que le impusieron silencio. Un enano de la pol&iacute;tica callar&aacute; toda su vida con tal de disfrutar las migajas de poder que le dejen los oligarcas. Otros lo har&iacute;an por prudencia, pero con vistas a abrir la boca cuando le llegue la hora propicia. En esta &uacute;ltima circunstancia hay dos ejemplos mayores: L&aacute;zaro C&aacute;rdenas y Adolfo L&oacute;pez Mateos. El primero seguramente quiso censurar ciertos aspectos del callismo, pero call&oacute; con la esperanza cierta de alcanzar otros niveles y decir lo que no pod&iacute;a expresar en cierto momento. El segundo tambi&eacute;n pudo censurar al alemanismo, pero prefiri&oacute; guardar silencio, por inteligente t&aacute;ctica personal, en espera de su momento (los supe ante el caso de la huelga de mineros de Nueva Rosita). Se dir&aacute; que esos ejemplos son garbanzos de a libra y que en lo general, y a&uacute;n se dir&iacute;a que casi siempre, predomina el miedo cimarr&oacute;n a salir de la n&oacute;mina o sufrir otro tropiezo. Es muy posible.<P>
*<P>
MAS a veces, y no pocas, el silencio personal es reflejo condicionado de la inhibici&oacute;n colectiva. El temor es contagioso. El oportunismo hace escuela.<P>
Y va de an&eacute;cdota. Cuando Aurelio Manrique, el otrora batallador irreductible, iba a recibir la Medalla Belisario Dom&iacute;nguez, me atrever&iacute;a a preguntarle:<P>
&#151;Don Aurelio, seguramente va a decidir usted en el Senado grandes verdades, como las expres&oacute; en su &eacute;poca de pol&iacute;tico activo.<P>
&#151;Qui&eacute;n sabe, chiquit&iacute;n. Esta es la hora del silencio.<P>
S&oacute;lo que a un hombre que le grit&oacute; &quot;&#161;farsante!'' a Calles en plena C&aacute;mara, no se le podr&iacute;a acusar de medroso o convenenciero, como a tantos otros de estos infelices d&iacute;as, en los que ya se prolonga demasiado un silencio ominoso.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Piense...
</h3><P><P>
<B>Represalias Como Advertencia<P></B>
<P>
<B>RAFAEL LORET DE MOLA<P></B>
<P>
EN M&eacute;xico, me dijo alguna vez un culto abogado defensor, la lucha es por evitar caer en la c&aacute;rcel siendo inocente. Porque hasta eso depende de una voluntad superior capaz de tutelar a los peores y perseguir a quienes caen en desgracia aun cuando, desde luego, no tengan tantas culpas a cuestas como otros. S&oacute;lo as&iacute; se explica, por ejemplo, que Rub&eacute;n Figueroa Alcocer, cacique de Guerrero y todav&iacute;a intocable pese a su retiro como gobernador, deambule feliz por las calles mientras Dante Delgado, el rebelde ex mandatario de Veracruz que pretendi&oacute; desafiar al sistema, haya sido recluido acusado de peculado y abuso de funciones.<P>
No pretendo erigirme en defensor del se&ntilde;or Delgado Rannauro, aun cuando sea tan burdo el mecanismo que lo puso tras las rejas. Lo que me parece aberrante es la torpe persecuci&oacute;n judicial iniciada desde el gobierno de Veracruz por quienes carecen de autoridad moral, como es el caso del se&ntilde;or Patricio Chirinos, quien ha sembrado tempestades por su desaseo administrativo y su inclinaci&oacute;n a proteger a ciertos colaboradores suyos cuyo enriquecimiento inexplicable salta a la vista. Tales son los casos, por ejemplo, de Miguel Angel Yunes, secretario de Gobierno, y de Miguel L&oacute;pez Azuara, director de Comunicaci&oacute;n Social, quienes han acumulado prebendas al calor del poder estatal. Y ni qu&eacute; decir del antiguo ecologista Chirinos, sospechoso inclusive, como todos sus colegas de la costa, de sostener v&iacute;nculos con la peor de las mafias de nuestro tiempo. Cuestiones de contaminaci&oacute;n ambiental y pol&iacute;tica.<P>
*<P>
MIENTRAS ello ocurre, el Presidente Ernesto Zedillo declara que no habr&aacute; m&aacute;s cambios en su gabinete. Es decir, extiende una carta blanca a sus colaboradores, incluidos los m&aacute;s grises &#151;&#191;alguien conoce las habilidades, por ejemplo, de Carlos Ruiz Sacrist&aacute;n, secretario de Comunicaciones y Transportes?&#151;, sin importar los yerros y desviaciones en los que puedan incurrir en el futuro inmediato. &#191;O acaso son infalibles, como se considera al propio &quot;Primer Mandatario&quot; en cuestiones de fe y dogma pol&iacute;ticos?<P>
Ello demuestra, sin g&eacute;nero de duda, que en el sector p&uacute;blico, insisto, la buena salud y la ca&iacute;da en desgracia dependen de una suprema voluntad. Y con un manique&iacute;smo extremo se encumbra y sataniza a los protagonistas del quehacer p&uacute;blico bajo las reglas del presidencialismo m&iacute;tico. Por ello, m&aacute;s que otra cosa, apunto el caso de Dante Delgado, como una muestra m&aacute;s de intolerancia, habida cuenta de que el personaje cometi&oacute; el delito de disentir sin cuidar la larga cola que le crece a cada pol&iacute;tico del sistema, mucho m&aacute;s si se es dinosaurio. La &quot;guillotina&quot;, en este caso y en otros, cay&oacute; para perfilar una advertencia y no para ejercer justicia.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Lo Cient&iacute;fico
</h3><P><P>
<B>Se Ampl&iacute;a la Vida, se Alarga la M&uacute;sica<P></B>
<P>
<B>SANTIAGO GENOVES<P></B>
<P>
1. Primero fue el meteorito analizado hace unos meses por la NASA (ALH 84001) de 3,000 millones de a&ntilde;os que, al parecer, conten&iacute;a f&oacute;siles de microprotozoos. Hace unas semanas (el EETA 79001) cuenta con s&oacute;lo 180 millones de a&ntilde;os y en &eacute;l se encontraron vestigios de carb&oacute;n, con un componente que podr&iacute;a derivarse del metano producido por microorganismos. Ello implicar&iacute;a que existi&oacute; vida en Marte hace s&oacute;lo unos 600,000 a&ntilde;os, cuando en la Tierra ya andaban bien derechos pitecantropus, sinantropus, petralona y, aun antes, todos los australopit&eacute;cidos, &quot;Lucy&quot; &#151;in the sky with diamonds&#151; incluida.<P>
2. Se encuentra en Eslovenia una flauta hecha de hueso de f&eacute;mur de prehist&oacute;rico oso. Cuatro agujeros, dos intactos, dos incompletos, fechada entre los 43 mil y los 82 mil a&ntilde;os, cuando por ah&iacute; andaban los neandertales. Precioso. Por un lado se da la raz&oacute;n a R. Dar&iacute;o: &quot;Los hermanos hombres,/ los hermanos bueyes,/ hermanas estrellas,/ hermanos gusanos&quot;. Por el otro, estos neandertales, que ya conoc&iacute;an el fuego, enterraban a sus muertos, pose&iacute;an una amplia utiler&iacute;a de hachas de mano (musteriense), etc., conoc&iacute;an adem&aacute;s  la flauta, aunque no la tocasen como el gran Rampal.<P>
*<P>
FINAL. En ciencia, como en la vida, jam&aacute;s se llega al horizonte. No obstante, se abre constantemente nuevas puertas al conocimiento. No son lo mismo unas sociedades pobres, como por ejemplo las diversas que pueblan Oaxaca, tan, pero tan ricas en expresiones musicales, que, aun a veces, las anteponen a la ense&ntilde;anza de la palabra escrita, que otras sociedades primer o tercermundistas, m&aacute;s o menos econ&oacute;micamente ricas, escribiendo, pero pobres musicalmente, al grado de importar m&uacute;sica ajena o en donde los `cultos' s&oacute;lo gozan a los cl&aacute;sicos del pasado. Como tampoco es lo mismo inventar ovnis y marcianitos verdes, con fines lucrativos, que tener datos, al parecer fehacientes, de posible vida extraterrestre. De confirmarse lo uno y lo otro, otra ser&aacute; la interpretaci&oacute;n de nuestra prehistoria: &quot;Que cosa de locura,/ antes de que hoy se vayan/ ha llegado ma&ntilde;ana/ y ayer no se va nunca.&quot;  Se nos acerca, pues, el inevitable ayer, al tiempo que el siempre promisorio futuro se aleja cada d&iacute;a m&aacute;s: 20 pesos diarios el salario m&iacute;nimo.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Magac&eacute;n
</h3><P><P>
<B>El Grado Cero de la Predicci&oacute;n<P></B>
<P>
<B>JAIME LABASTIDA<P></B>
<P>
&#191;COMO se presenta la filosof&iacute;a, a fines del siglo XX? &#191;Cabe decir, cuando se abre el nuevo milenio? &#191;Es lo mismo? No, no es igual hablar de la filosof&iacute;a finisecular que de la filosof&iacute;a del nuevo siglo. En un caso, semeja el crep&uacute;sculo (y por Nietzsche sabemos que los dioses est&aacute;n en el crep&uacute;sculo, heridos de muerte); se tratar&iacute;a del anochecer anuncio de la muerte, pues. En el otro, por el contrario, &#191;se trata del avance de la luz y la llegada del d&iacute;a?<P>
Hace quince a&ntilde;os, en M&eacute;xico (en la Facultad de Filosof&iacute;a y Letras, de la UNAM, especialmente, o sea en los c&iacute;rculos filos&oacute;ficos especializados), se cre&iacute;a que las dos corrientes que se disputar&iacute;an la primac&iacute;a filos&oacute;fica, hacia finales de este siglo, ser&iacute;an el marxismo y el an&aacute;lisis l&oacute;gico del lenguaje. Jean Paul Sartre hab&iacute;a dicho que el marxismo era la filosof&iacute;a hist&oacute;rica de nuestro tiempo. Por otro lado, la filosof&iacute;a anal&iacute;tica cobraba auge, sobre todo en la lengua inglesa (con mayor fuerza en Estados Unidos).<P>
*<P>
HABLAR de la situaci&oacute;n que guarda la filosof&iacute;a a fin de siglo significa hacer una descripci&oacute;n de hechos: establecer un panorama de lo que sucede hoy, en el espacio de la palabra filos&oacute;fica. Hablar de la filosof&iacute;a en el nuevo milenio significa, en cambio, un intento de pron&oacute;stico. Pero, &#191;qu&eacute; car&aacute;cter tiene la predicci&oacute;n? Se cree que no hay ciencia madura si no es capaz de hacer predicciones. &#191;Qu&eacute; es una predicci&oacute;n cient&iacute;fica? Algo que se adelanta, por la palabra dicha, &quot;dictum&quot;, al hecho; la predicci&oacute;n pre-dice lo que ha de suceder. Se trata de una forma de habla que dice lo que suceder&aacute;, de modo obligado, en tiempo posterior: el apego a la ley cient&iacute;fica establece una diferencia profunda entre predicci&oacute;n y vaticinio (el anuncio del dios a trav&eacute;s de la sibila). El vaticinio es obra de poetas (de vates); el ar&uacute;spice le&iacute;a el fatum en el vuelo de las aves o en las entra&ntilde;as de la v&iacute;ctima propiciatoria. &#191;En qu&eacute; se distingue esa forma que intenta adivinar el porvenir de la predicci&oacute;n cient&iacute;fica?<P>
&#191;Qu&eacute; forma de dicci&oacute;n, o de habla, tiene la pre-dicci&oacute;n? Se supone que el teorema de Pit&aacute;goras es una forma de predicci&oacute;n, que se ajusta a una ley implacable, estricta: siempre y en todos los casos el cuadrado de la hipotenusa equivale a la suma del cuadrado de los catetos. Con otras palabras (tomadas de Spinoza): &quot;de la naturaleza del tri&aacute;ngulo se sigue desde la eternidad y para la eternidad que sus tres &aacute;ngulos equivalen a dos rectos&quot;. La suma de los tres &aacute;ngulos de un tri&aacute;ngulo recto, &#191;equivale a 180ø? Respondo condicionalmente: no siempre, no en todos los casos.<P>
La proposici&oacute;n de Pit&aacute;goras, que recoge Euclides, es v&aacute;lida s&oacute;lo en el caso del espacio plano, cuando las condiciones formales para que la ley se cumpla de modo absoluto, se han hecho relativas. En geometr&iacute;as modernas, parab&oacute;licas o hiperb&oacute;licas, la suma de los tres &aacute;ngulos es inferior o superior a los 180ø. &#191;Qu&eacute; quiero decir? &#191;A qu&eacute; espacio te&oacute;rico deseo llegar? Quiero matizar, establecer l&iacute;mites a las predicciones. Cuando Kant explic&oacute; de qu&eacute; modo era posible todo juicio sint&eacute;tico a priori (un juicio de experiencia, independiente de la experiencia sin embargo), afirm&oacute; que tales juicios se hallan en la matem&aacute;tica pura, la geometr&iacute;a pura y la ciencia natural pura. As&iacute;, por ejemplo, la ley newtoniana de la gravitaci&oacute;n universal ser&iacute;a para Kant un tipo de juicio apod&iacute;ctico, o sea, universal al mismo tiempo que necesario. Pero, una vez m&aacute;s, &#191;es as&iacute;?<P>
*<P>
LOS cuerpos, &#191;se atraen en raz&oacute;n directa de su masa e inversa del cuadrado de su distancia? Kant cre&iacute;a que esa ley estaba impresa en todo el universo material. &#191;Es as&iacute;? No, no lo es; si lo fuera, esa ley predice el colapso del universo, la concentraci&oacute;n de la masa del universo, tarde o temprano, en alg&uacute;n punto cualquiera del mismo. Pero, otra vez, &#191;es as&iacute;? Lo &uacute;nico que deseo es dar cuenta y raz&oacute;n de mis dudas. &#191;Es posible que exista la predicci&oacute;n absoluta? No, no lo es. Leibniz postul&oacute; la teor&iacute;a de los indiscernibles: no hay dos seres absolutamente id&eacute;nticos en el universo. &#191;Es posible la predicci&oacute;n? S&oacute;lo con cierto grado de certeza. No se repiten dos acontecimientos que sean id&eacute;nticos. Llegamos al grado cero. La posibilidad de que se repita un evento es nula, pues. Si en ese nivel de la organizaci&oacute;n material rige el principio de incertidumbre, de Werner Heisenberg, &#191;es posible que en formas a&uacute;n m&aacute;s complejas de organizaci&oacute;n, que poseen muchas variables, se pueda predecir? No, no es posible.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P><P>
<B>La ONU de EU<P></B>
<P>
<B>JUAN MARIA ALPONTE<P></B>
<P>
LE Monde del 6 de diciembre, en su primera p&aacute;gina, anunciaba que Boutros (Pedro) Ghali, ese personaje refinado, hijo de Oriente y Occidente, cristiano y africano, &aacute;rabe y fruto superior de las universidades de acento ingl&eacute;s y esp&iacute;ritu galo, &quot;suspend&iacute;a'' su candidatura para un segundo mandato como secretario general de la ONU. Le Monde, en una dura caricatura en el mismo art&iacute;culo de su corresponsal en Nueva York, presentaba, ir&oacute;nicamente, el problema: &quot;Voy a comunicar a los estadunidenses que usted ya no es candidato'', dec&iacute;a la secretaria. Boutros Ghali, en la caricatura, la advert&iacute;a: &quot;No lo diga en franc&eacute;s, porque eso podr&iacute;a molestarles''.<P>
*<P>
GUERRA de idiomas, tensi&oacute;n entre la Francia de un impulsivo llamado Chirac y un voluntarista del poder llamado Clinton. Guerra de idiomas ante un egipcio copto, de lengua materna &aacute;rabe, que habla el franc&eacute;s de la Sorbona donde estudiara muchos a&ntilde;os a la vera de los puentes de Par&iacute;s y el ingl&eacute;s de El Cairo cuando ese idioma fuera, all&iacute;, la lengua del poder brit&aacute;nico. Guerra no de idiomas, sino de habilidades. Termin&oacute; con el rotundo veto a Ghali que coloc&oacute;, en el Consejo de Seguridad, una embajadora de Estados Unidos: Madeleine Albright. Ella ser&aacute; la primera mujer de Estados Unidos nombrada secretaria de Estado por un presidente que, en teor&iacute;a, todav&iacute;a lo ser&aacute; en el primer mes del siglo XXI. Ella, a sus alumnos de la Universidad de Georgetown, les hab&iacute;a arrojado, un d&iacute;a, una frase implacable: &quot;&#161;Yo soy hija del Pacto de Munich!'' Quer&iacute;a decirles que hab&iacute;a nacido (el 15 de mayo de 1937) unos meses antes de que Inglaterra y Francia, en 1938, con la firma del Tratado de Munich, abandonaron Checoslovaquia a la barbarie hitleriana y se disolvieron, as&iacute;, la naci&oacute;n y las premisas mismas del Tratado de Versalles de 1919. En 1938, Austria, hecho totalmente prohibido por el mismo Tratado, era absorbida por el III Reich y Adolf Hitler entraba, r&iacute;gido el brazo derecho y bajo un bosque de cruces gamadas, en Praga y en Viena. Un a&ntilde;o despu&eacute;s, el 23 de agosto de 1939, Stalin signaba con Hitler un Tratado de No Agresi&oacute;n y Cooperaci&oacute;n. Significar&iacute;a, ocho d&iacute;as despu&eacute;s, al saberse, no s&oacute;lo que la URSS no se opondr&iacute;a, sino que participar&iacute;a en el despedazamiento de Polonia, la II Guerra Mundial. Madeleine Albright, al se&ntilde;alar que es &quot;hija de Munich'', anuncia que esa checa que llegara a sus 12 a&ntilde;os a Estados Unidos, no est&aacute; dispuesta a vivir otra &quot;defecci&oacute;n'' del mundo occidental... que ahora se atiene a la &quot;unipolaridad'' estadunidense. Una conversa dura, con esa visi&oacute;n de la historia, es la mujer que, todav&iacute;a embajadora entonces de Estados Unidos en la ONU, anunci&oacute; el veto norteamericano a Boutros Ghali. La posici&oacute;n de Par&iacute;s de poco sirvi&oacute;. Tambi&eacute;n nos explica c&oacute;mo son, en lo real, las cosas.<P>
*<P>
AHORA un ghan&eacute;s que lleva tiempo en la ONU, en su alta pir&aacute;mide palaciega y tecnoestructural, lo reemplaza. Kofi Atta Annan, con sus 58 a&ntilde;os y sus 30 en la ONU, formado en el Instituto Tecnol&oacute;gico de Massachusetts y en el Instituto de Altos Estudios Internacionales de Suiza, sabe bien qui&eacute;n manda. Este profesional de las Naciones Unidas, ex comisario para los refugiados y, desde 1995, encargado de las &quot;misiones de paz'' de la Organizaci&oacute;n, ha comprendido, en los dos casos, que en cualquier intervenci&oacute;n (dada la cautela de Europa y la tensi&oacute;n de Francia sin apoyos), resulta imprescindible Estados Unidos. En 1938, despu&eacute;s de Munich, que significaba el reparto del mundo, Jean-Paul Sartre dec&iacute;a a Raymond Aron que &quot;&eacute;l estaba por Munich''. Aron le dec&iacute;a que &eacute;l no porque Munich &quot;llevar&iacute;a a la guerra''. La &quot;hija de Munich'' hablar&aacute; mucho, en el futuro, con el hijo de Ghana. Ella ser&aacute; el martillo; &eacute;l, a su vez, el yunque.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Secuestro en Lima
</h3><P><P>
<B>Marginalidad y Terror<P></B>
<P>
<B>LISANDRO OTERO<P></B>
<P>
EL secuestro de los invitados  del embajador de Jap&oacute;n, realizado en Lima por el Movimiento Revolucionario T&uacute;pac Amaru, trae de nuevo al centro de la preocupaci&oacute;n internacional el auge del terrorismo. El balance de sus acciones es inquietante. Recientemente estall&oacute; en Riyadh una mort&iacute;fera bomba frente a la misi&oacute;n militar estadunidense en Arabia Saudita. El Presidente Hosni Moub&aacute;rak sufri&oacute; un atentado fallido durante su visita a Etiop&iacute;a y el Primer Ministro de Israel, Yitzhak Rabin, muri&oacute; balaceado. El atentado a Aznar, efectuado pocas semanas antes de los m&aacute;s recientes comicios espa&ntilde;oles, contribuy&oacute; poderosamente a su elecci&oacute;n. El intento de asfixiar con gas a los usuarios del metro de Tokio concluy&oacute; en un rechazo masivo a una secta fan&aacute;tica. Se supone que sean extremistas argelinos quienes siembran las frecuentes bombas en el metro de Par&iacute;s. Con la prisi&oacute;n de Abimael Guzm&aacute;n, el movimiento mao&iacute;sta peruano, Sendero Luminoso, disminuy&oacute; sus acciones, pero no ha desaparecido. En Estados Unidos, la bomba que destruy&oacute; el edificio Murrah, en Oklahoma, cre&oacute; consternaci&oacute;n nacional, de la misma manera que el estallido en Atlanta, durante las Olimpiadas. La explosi&oacute;n ocurrida en el World Trade Center, de Nueva York, desat&oacute; un pavor generalizado. Los movimientos Hamas en Palestina, ETA en Espa&ntilde;a, IRA en Irlanda, las FARC y el ELN en Colombia, contin&uacute;an empleando el terrorismo como t&aacute;ctica.<P>
*<P>
LA causa de estas guerras informales hay que hallarla en el balance de las fuerzas pol&iacute;ticas y sociales del mundo en la era actual. Hasta ahora exist&iacute;a un mundo bipolar, una izquierda organizada, movimientos de liberaci&oacute;n que daban esperanza a los oprimidos. En la medida que nos acercamos al final del siglo, todo ello se ha debilitado o desaparecido con el mundo unipolar donde Estados Unidos dicta su voluntad imperial. Las fuerzas de emancipaci&oacute;n, los movimientos populares, advierten que hay menos intenci&oacute;n de di&aacute;logo y solamente se abre la v&iacute;a de la desesperaci&oacute;n. El experimento sovi&eacute;tico degener&oacute; en un r&iacute;gido absolutismo y fue un desastre. La socialdemocracia termin&oacute; en el colaboracionismo con la burgues&iacute;a. La globalizaci&oacute;n de la econom&iacute;a est&aacute; reduciendo a los pa&iacute;ses agr&iacute;colas a ser mercados dependientes o suministradores de materia prima para el Primer Mundo. La receta del neoliberalismo deprime el nivel de vida de los de abajo, para equilibrar la oferta y la demanda. Los marginales est&aacute;n m&aacute;s desesperados. Una parte de la sociedad contempor&aacute;nea es activa econ&oacute;micamente, controla poderes, consume. El sector mayoritario es pasivo, no cuenta con acceso a los rangos de direcci&oacute;n, sus posibilidades de satisfacer sus necesidades materiales y de alcanzar un desenvolvimiento social son casi nulas. Los fundamentalismos son m&aacute;s fan&aacute;ticos, y aumentan con la opresi&oacute;n. Los negros, los indios, todos los desheredados y desvalidos del mundo, las vastas masas empobrecidas del Oriente, los ind&iacute;genas, los repudiados, los despreciados, los m&iacute;seros, no ven un t&eacute;rmino a sus tribulaciones. Algunos, entre ellos, recurren a la violencia, acuden a una feroz agresividad como medio de expresi&oacute;n de su inconformidad con el mundo donde les ha tocado vivir.<P>
*<P>
LOS s&iacute;ntomas de la conmoci&oacute;n, al despedir el siglo: neofascismo, xenofobia, micronacionalismo, globalizaci&oacute;n, unipolaridad, hegemonismo, son indicadores de la incertidumbre imperante. El terrorismo es pol&iacute;ticamente injustificable, humanamente repulsivo y casi siempre obtiene resultados opuestos a los que pretende, porque atrae m&aacute;s rechazo que respaldo hacia la causa que lo emplea, pero hay que entender las razones que lo impulsan. Desafortunadamente, las &quot;sociedades abiertas&quot; pueden volverse m&aacute;s cerradas, porque acudan a algunos de los mecanismos de dominaci&oacute;n de las estructuras totalitarias. El control social, que ya existe, puede hacerse m&aacute;s intenso. La lucha contra el terrorismo pudiera conducir a la acumulaci&oacute;n de supervisiones y a la robotizaci&oacute;n del esp&iacute;ritu, al refuerzo de limitantes y a la eliminaci&oacute;n de las fisuras vulnerables. De esa manera pudieran establecerse las bases de una futura aniquilaci&oacute;n de la democracia.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>&#191;D&oacute;nde, D&oacute;nde?
</h3><P><P>
<B>Ya lo Hab&iacute;a O&iacute;do<P></B>
<P>
<B>MANUEL GONZALEZ HINOJOSA<P></B>
<P>
TODOS los mexicanos ya hab&iacute;amos o&iacute;do eso que se repite despu&eacute;s de cada crisis econ&oacute;mico-financiera: se est&aacute; recuperando lenta pero firmemente la econom&iacute;a, ya pas&oacute; lo m&aacute;s grave, seg&uacute;n lo demuestran estos datos, y sigue una serie de n&uacute;meros, que seg&uacute;n eso revelan que estamos recuperando el equilibrio, pero la mayor&iacute;a del pueblo ya no siente lo duro, sino lo tupido y se manifiesta esc&eacute;ptica respecto a la mencionada recuperaci&oacute;n. Los hacendistas mexicanos, apoyados por algunos analistas extranjeros o autoridades hacendarias de otros pa&iacute;ses, principalmente de nuestros acreedores, se apresuran a aclarar que la recuperaci&oacute;n es a nivel de macroeconom&iacute;a y de las altas finanzas y que todav&iacute;a no llega a la bolsa del ama de casa. Por supuesto, los grandes empresarios mexicanos apoyan las declaraciones del gobierno, de las autoridades de otros pa&iacute;ses y de los t&eacute;cnicos analistas y se suman al enorme coro de quienes dicen que vamos bien. Los pobres clasemedieros, como yo, que tenemos gastos de ricos y entradas de pobres, hacemos como si crey&eacute;ramos todo eso, porque, entre algunas razones que entendemos a medias, no nos queda de otra. Por m&aacute;s analfabetos que seamos en materia econ&oacute;mica, alcanzamos a comprender que es necesario apoyar los esfuerzos bien orientados, del gobierno, para salir de la crisis, aunque nos queden dudas del tama&ntilde;o de catedral, porque si no lo hacemos as&iacute;, es casi seguro que nos lleve la trompada antes de que nos demos cuenta, y nadie quiere echarse m&aacute;s tacos de hambre y pasar m&aacute;s penurias. As&iacute; que le hacemos al optimista y le echamos ganas en el trabajo, a ver si la recuperaci&oacute;n comienza a llegar a los bolsillos de los m&aacute;s necesitados.<P>
*<P>
SIN embargo, de lo que s&eacute; un poco m&aacute;s, del campo, ligado &iacute;ntimamente con la econom&iacute;a nacional a todos los niveles, es decir, desde el que apenas produce para comer, hasta el que ha logrado una producci&oacute;n comercial o de exportaci&oacute;n, sufren m&uacute;ltiples agresiones a su seguridad jur&iacute;dica y un evidente desorden a la hora de organizar conservaci&oacute;n, preservaci&oacute;n y producci&oacute;n. Se siguen destruyendo recursos naturales invaluables por m&uacute;ltiples razones, entre ellas la actividad desordenada de muchos seres humanos que por descuido o con pleno conocimiento, siguen atentando contra esos recursos o no ponen cuidado en preservarlos; por la falta de seguridad jur&iacute;dica, porque se siguen ejerciendo acciones administrativas y judiciales que atentan contra la propiedad privada, como son, por ejemplo, no cumplir con sentencias firmes dictadas en materia de amparo en las que se ordena la restituci&oacute;n de bienes ocupados ilegalmente por comunidades o ejidos, o como es dar cauce a acciones ilegales, favoreciendo incondicionalmente a comunidades o ejidos, en perjuicio de peque&ntilde;os propietarios, etc., etc. Por otra parte, no se ha fomentado ni tienen esperanzas de que se fomenten nuevas explotaciones o se mejoren sustancialmente las que ya operan. Contra las inclemencias del tiempo en muchas partes, que acaban con negocios establecidos desde hace muchos a&ntilde;os, no se establecen otras opciones que sirvan como paliativo de las grandes p&eacute;rdidas que se dan por sequ&iacute;as prolongadas, aguaceros torrenciales y continuados, huracanes, ciclones y otras calamidades inevitables.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Congreso de Oposici&oacute;n
</h3><P><P>
<B>Petate del Muerto<P></B>
<P>
<B>SERGIO DE LA PE&Ntilde;A<P></B>
<P>
MI paisano Roque Villanueva amenaz&oacute; con el desastre econ&oacute;mico si resulta un Congreso de oposici&oacute;n en el 97. El argumento de fondo, aunque adornado, es que s&oacute;lo el poder total y centralizado en el Ejecutivo garantiza que los inversionistas mantengan su confianza y su plata en M&eacute;xico. Tal vez, pero habr&iacute;a que considerar, de frente a este pron&oacute;stico catastr&oacute;fico, que las fuentes tradicionales de la confianza empresarial pueden secarse por desgaste, o porque la realidad se movi&oacute;, y ser sustituidas por otras. Por ejemplo, sin duda, los inversionistas fascistas ten&iacute;an gran confianza en la dictadura de Franco en Espa&ntilde;a, aunque no eran multitud. A la vez, los actuales se&ntilde;ores del dinero, nativos y forasteros, invierten que es un contento en la sociedad abierta y democr&aacute;tica en que se convirti&oacute; Espa&ntilde;a desde la feliz muerte del caudillo. En s&iacute;ntesis, cambiaron las condiciones de la ganancia, y los causales de la confianza para los inversionistas.<P>
Eso sucede en M&eacute;xico, pero en chiquito, por ahora. Para empezar, casi nada es como antes. As&iacute;, a pesar de la militarizaci&oacute;n del pa&iacute;s, los atentados y asesinatos pol&iacute;ticos, las persecuciones, el exilio de mexicanos, y el fin de nuestra hermosa tradici&oacute;n de asilo, es innegable que se han logrado avances en otros aspectos, como la libertad de expresi&oacute;n y el ordenamiento electoral. A la vez el entorno del orbe rechaza las dictaduras perfectas o imperfectas.<P>
*<P>
POR ello, un Congreso de oposici&oacute;n dar&iacute;a ox&iacute;geno al pa&iacute;s, y provocar&iacute;a elogios externos, que no sobran. La alternancia en el poder y la convivencia civilizada de fuerzas pol&iacute;ticas opuestas es parte de la democracia, as&iacute; como garant&iacute;a de estabilidad y confianza. Sin duda huir&aacute;n los inversionistas proclives a la mano dura, pero vendr&aacute;n otros, atra&iacute;dos por el olor del dinero de una econom&iacute;a m&aacute;s ordenada y confiable, con oportunidades de ganancias leg&iacute;timas.<P>
En cambio, resulta anacr&oacute;nico creer que el autoritarismo tradicional es garante de la confianza en la estabilidad econ&oacute;mica de M&eacute;xico. Docenas de casos en el mundo, y la propia experiencia mexicana, m&aacute;s bien indican que ese autoritarismo al buen estilo pri&iacute;sta, y para el caso todos, est&aacute;n en las &uacute;ltimas. Tal se constata en los resultados electorales recientes en el pa&iacute;s. Por eso m&aacute;s parece que don Roque pretende espantar al electorado con el petate del muerto, o del PRI agonizante, para convocar a su favor el voto del miedo. Triste e ineficaz.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P><P>
<B>24 de Diciembre de 1971<P></B>
<P>
EL cardenal Josef Mindszenty declar&oacute; en Alemania, durante su primera entrevista pol&iacute;tica concedida desde cuando fue exiliado de Hungr&iacute;a, que a pesar de que los comunistas lo obligaron a confesarse culpable de falsos delitos de traici&oacute;n y espionaje, no les guarda rencor, y ruega por ellos. El cardenal pas&oacute; siete a&ntilde;os en una prisi&oacute;n comunista y 15 en la legaci&oacute;n estadunidense en Budapest.<P>
&#151; Las tropas indias permanecer&aacute;n en Bangla Desh (antes Pakist&aacute;n Oriental) unos seis meses m&aacute;s, dijo hoy, en Nueva Delhi, el ministro de Relaciones Exteriores de India, Swaran Singh.<P>
<P>
25 DE DICIEMBRE<P>
<P>
POR lo menos 129 personas perecieron y m&aacute;s de un centenar quedaron heridas a consecuencia del incendio que hoy destruy&oacute; un elegante hotel de 22 pisos en Se&uacute;l. El siniestro dur&oacute; 12 horas, se inici&oacute; en las primeras horas de la ma&ntilde;ana, como consecuencia del estallido de un tubo de gas en la cafeter&iacute;a del Hotel Tseyonkak.<P>
&#151; Un violento ataque contra el trotsquismo, lanzado por el te&oacute;rico marxista sovi&eacute;tico Boris Ponomarev, reactualiz&oacute; las viejas luchas de que fue teatro la naciente URSS en la d&eacute;cada de los 20. Ponomarev utiliz&oacute; las columnas de la revista sovi&eacute;tica Komunist, para desplegar sus argumentos antitrotsquistas.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>Martes 24 de Diciembre de 1996
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P><P>
<B>24 de Diciembre de 1946<P></B>
<P>
SU Santidad el Papa P&iacute;o XII, en alocuci&oacute;n dirigida a todo el mundo, dijo que Europa estaba en peligro de verse &quot;envuelta en llamas de nueva contienda&quot;, y pidi&oacute; a los estadistas que concertaran, a la mayor brevedad posible, una paz estable que salvara al orbe de des&oacute;rdenes y trastornos incalculables. El Sumo Pont&iacute;fice, al dirigirse a los miembros residentes del Sacro Colegio de Cardenales, en la segunda Navidad de la posguerra, declar&oacute; que en algunos pa&iacute;ses parece que la Carta del Atl&aacute;ntico es hoy s&oacute;lo una falsificaci&oacute;n de lo que se propon&iacute;a al ser promulgada.<P>
<P>
25 DE DICIEMBRE<P>
<P>
APROXIMADAMENTE 30,000 peregrinos se congregaron el d&iacute;a de Navidad en el lugar donde naci&oacute; el cristianismo, para escuchar la misa pontifical con que culminaron los festejos navide&ntilde;os m&aacute;s brillantes de que se tiene memoria en Bel&eacute;n. Las ceremonias terminaron con la tradicional reconstrucci&oacute;n del nacimiento de Cristo.<P>
&#151;<EMLa Asamblea Nacional Constituyente resolvi&oacute; condenar al gobierno de Espa&ntilde;a y al de la Rep&uacute;blica Dominicana, presididos respectivamente por el general&iacute;simo Francisco Franco y Rafael Le&oacute;nidas Trujillo. Venezuela no sostiene relaciones diplom&aacute;ticas con ninguno de esos gobiernos.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9612/961225/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>EU: Fiscales y Acusados
</h3><P><P>
BASANDOSE en las declaraciones de un fugitivo de la justicia mexicana, el diario The New York Times public&oacute; ayer un art&iacute;culo titulado M&eacute;xico Expuesto, donde se hace objeto a nuestro pa&iacute;s de toda clase de acusaciones sobre la fabricaci&oacute;n, la distribuci&oacute;n y el consumo de drogas, as&iacute; como acerca de la violencia gangsteril. Como siempre suele hacerlo, la prensa de ese pa&iacute;s trata de hacer creer, al ingenuo estadunidense de nivel medio, que todo el mal se encuentra fuera de sus fronteras y ellos son un ep&iacute;tome de inocencia cristalina y jam&aacute;s se preguntan c&oacute;mo se mueve, dentro de su pa&iacute;s, 50% de la producci&oacute;n mundial de narc&oacute;ticos.<P>
Por otra parte, los comit&eacute;s congresionales siguen en Washington fiscalizando la actividad de otras naciones, entrometi&eacute;ndose en asuntos no de su incumbencia, y violando abiertamente la soberan&iacute;a de sus vecinos. Se utiliza adem&aacute;s el dudoso instrumento de la &quot;certificaci&oacute;n&quot; para tratar de moldear la vida pol&iacute;tica de terceros Estados, como lo hicieron hace poco con Colombia.<P>
Con amargura debemos aceptar que nuestro pa&iacute;s adolece de algunos de los males de que se le acusa, pero no en la cuant&iacute;a ni en la extensi&oacute;n mostradas por The New York Times. Tampoco est&aacute;n exentos de culpa nuestros acusadores. Estados Unidos ha sido en donde se gest&oacute; la mafia, fue perfeccionando el contrabando de licores, aparecieron muchos atentados y prolifer&oacute; la corrupci&oacute;n de los funcionarios p&uacute;blicos. Ni el origen puritano de sus costumbres ni su pretendida centralizaci&oacute;n de la moral han impedido que exporte la descomposici&oacute;n social hacia los pa&iacute;ses a los cuales ahora acusa.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Dificultades en el DF
</h3><P><P>
SEGUN admiti&oacute; el regente Oscar Espinosa Villarreal, la ciudad de M&eacute;xico va caminando con dos grandes clavos en el zapato: la inseguridad y el desempleo. Pero augura que en 1997 las autoridades no bajar&aacute;n la guardia, para poder abatir la delincuencia m&aacute;s de ese 5% logrado hasta ahora. Y anunci&oacute; que la iniciativa privada invierte 13 mil millones de pesos, para generar 154 mil empleos, como tambi&eacute;n que el a&ntilde;o pr&oacute;ximo ser&aacute;n atendidas las necesidades de la poblaci&oacute;n, con independencia de los tiempos pol&iacute;ticos.<P>
Nuestra capital es un verdadero cat&aacute;logo de endemias sociales. Al alto &iacute;ndice de delincuencia, que impide a un ciudadano la certidumbre de caminar con seguridad por la calle, se une el bajo nivel de los servicios hospitalarios, donde se carece frecuentemente de los m&aacute;s elementales medicamentos. Todo son plagas. Padecemos el infierno del tr&aacute;nsito de veh&iacute;culos, con embotellamientos y gran lentitud al desplazarse, causados por incontroladas marchas y demostraciones, muchas de ellas integradas por poqu&iacute;simas personas que no representan un estrato social importante, pues, por debilidad y un mal entendido concepto de la democracia, se tolera que las minor&iacute;as perturben a la mayor&iacute;a.<P>
El desbordamiento del comercio informal permite que los mercaderes leg&iacute;timamente establecidos, que pagan impuestos y compran con legalidad, vean entorpecidas sus operaciones. Si todo ello fuera poco, respiramos un aire mef&iacute;tico e insalubre que va minando cada d&iacute;a la poca salud que nos resta. Y las soluciones que se nos ofrecen son de muy largo plazo, lo cual hace desesperanzar de una soluci&oacute;n urgente de tan inquietantes problemas. Tiene raz&oacute;n el regente, M&eacute;xico camina con clavos en los zapatos, pero son m&aacute;s de dos.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Aumenta la Inflaci&oacute;n
</h3><P><P>
COMO se esperaba, la inflaci&oacute;n tuvo un fuerte repunte en los primeros quince d&iacute;as de diciembre. Seg&uacute;n el Banco de M&eacute;xico, el &iacute;ndice de precios de la canasta b&aacute;sica aument&oacute; 4.03%, y la inflaci&oacute;n nacional lleg&oacute; a 2.34%. Lo anterior lleva a la carest&iacute;a a m&aacute;s de 26% en lo transcurrido del a&ntilde;o. En otras palabras, la realidad super&oacute; a los c&aacute;lculos iniciales del banco central, pues habr&iacute;a pronosticado para todo 1996 una inflaci&oacute;n de 20.5%.<P>
El alza en gasolinas, transporte y otros bienes y servicios p&uacute;blicos, golpe&oacute; con fuerza durante la primera quincena del presente mes. Las autoridades, sin embargo, esperan que los incrementos no sean tan fuertes en la segunda. Por lo pronto, en la ciudad de M&eacute;xico se tuvo el &iacute;ndice al consumidor m&aacute;s alto del pa&iacute;s.<P>
Los pron&oacute;sticos extraoficiales advierten que la inflaci&oacute;n al cerrar 1996 quedar&aacute; por encima de 27%. Esto es importante se&ntilde;alarlo, pues tal indicador influye de modo determinante en el piso de las tasas de inter&eacute;s. Tambi&eacute;n, el &iacute;ndice de precios es un indicador de la capacidad de la econom&iacute;a mexicana para crecer. Ante las circunstancias actuales, la baja de precios es decisiva para conectar los circuitos financieros a la expansi&oacute;n empresarial y a la generaci&oacute;n de empleo. Mientras haya una carest&iacute;a m&aacute;s elevada que lo pronosticado, m&aacute;s tardar&aacute; el pa&iacute;s en retomar un crecimiento sano, y generador de empleos bien remunerados. Y aun cuando es cierto que la disparidad inflacionaria a&uacute;n se mantiene en rangos controlables, el repunte de precios sigue golpeando al poder de compra de los trabajadores y mantiene deprimido al mercado interno.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Diferir Deuda Externa
</h3><P><P>
EL gobierno mexicano sigue con su estrategia de escalonar a mayores plazos los a&uacute;n grandes pasivos que pesan sobre la econom&iacute;a del pa&iacute;s. Se inform&oacute; que las autoridades van a reestructurar con el Fondo Monetario Internacional deudas hasta por 16 mil millones de d&oacute;lares en bonos que iban a vencer en 1998 y 1999. El objetivo de los constantes ajustes y las pl&aacute;ticas con los acreedores consiste en reducir las amortizaciones y los pagos de intereses externos, con el fin de liberar recursos y capacidad productiva para crecer. Transformar pasivos de corto plazo en otros de largo plazo ha sido uno de los puntos fundamentales de la pol&iacute;tica anticrisis del gobierno, y ello redujo de modo considerable los da&ntilde;os, del tan mencionado &quot;efecto tequila&quot;, en los circuitos financieros internacionales.<P>
La Secretar&iacute;a de Hacienda aclara que mediante los acuerdos con el FMI &quot;se busca el plazo m&aacute;s amplio y la tasa m&aacute;s favorable, siempre acorde con los lineamientos de los mercados y los intereses nacionales&quot;. Adem&aacute;s, seg&uacute;n la dependencia, &quot;no habr&aacute; ning&uacute;n planteamiento impuesto desde el exterior&quot;.<P>
A estas alturas es evidente que la banca extranjera y los organismos internacionales tienen exigencias para conceder acuerdos y pr&eacute;stamos. El propio mercado de capitales las impone. En este horizonte, los pa&iacute;ses deben asumir condiciones, de lo contrario, se les margina de las estructuras financieras correspondientes. Por otra parte, el hecho de que M&eacute;xico logre reestructurar sus pasivos muestra que se ha conseguido recuperar la confianza de los mercados. Esto, a su vez, significa que la reestructuraci&oacute;n productiva y los avances macroecon&oacute;micos son elementos que garantizan inversiones futuras en M&eacute;xico.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>EU &quot;Descertifica&quot; a Otros y Consume Cada vez m&aacute;s Drogas
</h3><P><P>
<B>Prensa y Gobierno Ocultan su Propia Corrupci&oacute;n<P></B>
<P>
<B>* Tienden un Manto de Complicidad Sobre los Carteles que Controlan el Narcotr&aacute;fico All&aacute;<P></B>
<B>* Nadie Pregunta C&oacute;mo Llegan los Estupefacientes a los Adictos, Principalmente J&oacute;venes<P></B>
<B>* Existe Distribuci&oacute;n a Todos los Rincones del Pa&iacute;s; Ser&iacute;a Imposible sin Protecci&oacute;n Oficial<P></B>
<B>* Intentan Convencer a su Pueblo de que el Enemigo Est&aacute; Fuera; los Malos son Extranjeros<P></B>
<B>* Ma&ntilde;oso Art&iacute;culo Publicado por New York Times Pretende Arrojar Culpas Sobre M&eacute;xico<P></B>
<B>* Christopher Call&oacute; Ante una Hipot&eacute;tica Calificaci&oacute;n del Capitolio a su Lucha Contra Capos<P></B>
<B>* Hablan de S&oacute;rdidos Contubernios Entre Polic&iacute;as y Militares... S&oacute;lo de Territorios Ajenos<P></B>
<B>* Permiten el Lavado de Dinero de Fugitivos Perseguidos por la Justicia de Otras Naciones<P></B>
<P>
<B>JOSE MANUEL NAVA, corresponsal<P></B>
<P>
WASHINGTON, DC, 23 de diciembre.- Constantemente se&ntilde;alando y &quot;exponiendo&quot; a otros pa&iacute;ses -y entre ellos M&eacute;xico es uno de sus favoritos-, los medios y el gobierno estadunidenses encuentran triste consuelo al aterrador drama nacional de corrupci&oacute;n y degradaci&oacute;n social que ha hecho de este pa&iacute;s el mayor consumidor de drogas y principal generador de violencia gangsteril en la historia de la humanidad.<P>
El &uacute;ltimo cap&iacute;tulo de esa historia de autocomplacencia y negaci&oacute;n, que no descansa en decirle al estadunidense que el enemigo est&aacute; fuera, en pa&iacute;ses llenos de bandidos y controlados por gobiernos presa de la corrupci&oacute;n a la que, por inferencia, Estados Unidos es inmune, se publica hoy en las p&aacute;ginas del New York Times, en un art&iacute;culo ma&ntilde;osamente anunciado en primera plana: &quot;M&eacute;xico Expuesto&quot;.<P>
Mientras todos los estudios revelan un alarmante incremento en el uso de drogas ilegales en toda la naci&oacute;n, fundamentalmente entre la juventud, nadie se detiene a preguntar c&oacute;mo llegan esas drogas a manos de los j&oacute;venes, qui&eacute;n las distribuye en todos los rincones del pa&iacute;s, c&oacute;mo pueden esas drogas viajar miles y miles de kil&oacute;metros en todas las direcciones sin protecci&oacute;n oficial local, estatal y federal. Nadie pregunta d&oacute;nde est&aacute;n los carteles que controlan el narcotr&aacute;fico en Estados Unidos.<P>
C&oacute;mo se mueve dentro de Estados Unidos 50 por ciento de la producci&oacute;n mundial de narc&oacute;ticos es una pregunta que a nadie aqu&iacute; se le ocurre.<P>
Innumerables comit&eacute;s congresionales existen para fiscalizar la actuaci&oacute;n de otros pa&iacute;ses en la supuesta cruzada antidrogas, los diarios han gastado millones de galones de tinta &quot;exponiendo&quot; a otros; la televisi&oacute;n ha dedicado millones de horas a lo mismo y el Presidente de Estados Unidos debe cada a&ntilde;o &quot;certificar&quot; que otros, siempre otros, hacen su parte en el dizque ataque a los narcos.<P>
La versi&oacute;n preferida de los medios y de los funcionarios de la DEA es que el narcotr&aacute;fico aqu&iacute; est&aacute; controlado por ap&eacute;ndices de la delincuencia organizada trasplantados de M&eacute;xico y Colombia, entre otros, versi&oacute;n que de ser cierta equivaldr&iacute;a a una penetraci&oacute;n extranjera de una magnitud tal que ni siquiera el peso total del poder&iacute;o de los buenos tiempos del imperio sovi&eacute;tico se hubiera atrevido a so&ntilde;ar siquiera. Un logro formidable para pa&iacute;ses como M&eacute;xico y Colombia, a merced de la &quot;certificaci&oacute;n&quot;.<P>
&#191;Es Estados Unidos &quot;certificable&quot;? A principios de a&ntilde;o, cuando el canciller mexicano, Jos&eacute; Angel Gurr&iacute;a, denunciaba la &quot;certificaci&oacute;n&quot;, pero vino a Washington a pedir que no reprobaran al gobierno de Zedillo, le pregunt&eacute; al secretario de Estado, Warren Christopher, si &eacute;l, como estaba a punto de hacerlo sobre una veintena de gobiernos, recomendar&iacute;a al Presidente Clinton &quot;certificar&quot; la lucha antidrogas de Estados Unidos.<P>
La ley no le requiere al secretario de Estado que recomiende certificar o no a Estados Unidos, que no lo necesita porque, por supuesto, es perfecto e incorruptible, sino solamente recomendar la certificaci&oacute;n de los otros, de los malos y maleados. La respuesta, no obstante, era claramente que no, pero Christopher, muy reveladoramente, prefiri&oacute; no dar respuesta a la pregunta.<P>
Cotidianamente, los medios y tambi&eacute;n los funcionarios del gobierno estadunidense hablan del enorme poder corruptor de los narcod&oacute;lares en M&eacute;xico y el resto de Am&eacute;rica Latina, como si esos mismos narcod&oacute;lares no tuvieran exactamente un id&eacute;ntico poder corruptor en Estados Unidos.<P>
D&iacute;a tras d&iacute;a, las planas de los peri&oacute;dicos estadunidenses insisten en que un maltrecho y mal pagado polic&iacute;a mexicano no puede resistir la seducci&oacute;n de los millones de d&oacute;lares que reparten los narcos a cambio de protecci&oacute;n oficial, dejando impl&iacute;cito que los polic&iacute;as de Estados Unidos, porque est&aacute;n bien pagados, quedan fuera del alcance del poder corruptor del narcotr&aacute;fico. &#191;Es que acaso los polic&iacute;as estadunidenses son Robocops? &#191;Son acaso entes totalmente inmunes a la tentaci&oacute;n del dinero f&aacute;cil y en exceso?<P>
Ganar 50,000 pesos o 50,000 d&oacute;lares es totalmente irrelevante en contraste con los millones de d&oacute;lares repartidos por los traficantes entre polic&iacute;as de aqu&iacute;, de all&aacute; y acull&aacute; para conducir su floreciente negocio.<P>
De acuerdo a como la cuentan los medios y los funcionarios estadunidenses, el narcotr&aacute;fico es una s&oacute;rdida historia de corrupci&oacute;n y contubernios nauseabundos entre gobiernos, ej&eacute;rcitos y polic&iacute;as con los narcotraficantes... hasta que, claro est&aacute;, toneladas y toneladas de drogas llegan a la frontera que, para fortuna de quienes viven de este lado, separan a las tierras del bien de las tierras del mal.<P>
La magia de las tierras del bien es tal que con s&oacute;lo pisarla, fugitivos de las tierras del mal cargados de dinero lavan no nada m&aacute;s sus penas, sino tambi&eacute;n su dinero y obtienen una credibilidad de la que nunca habr&iacute;an gozado de haber permanecido del otro lado de esa l&iacute;nea fabulosa.<P>
Esos son los casos, por mencionar s&oacute;lo a dos, de Mario Ruiz Massieu y Guillermo Gonz&aacute;lez Calderoni, ambos buscados por la justicia mexicana por cargos relacionados con el narcotr&aacute;fico, entre otros, pero protegidos por la justicia estadunidense, que se niega a regresarlos a M&eacute;xico para que respondan a los cargos formalmente pendientes en su contra.<P>
La acci&oacute;n de la justicia estadunidense es profundamente desconcertante principalmente en los casos de Ruiz Massieu y de Gonz&aacute;lez Calderoni, ya que en ambos procesos de extradici&oacute;n los magistrados de las tierras del bien se tomaron libertades poco comunes para interpretar el Tratado de Extradici&oacute;n que existe entre M&eacute;xico y Estados Unidos con tal de no regresar a los acusados a M&eacute;xico.<P>
Pero eso no impide que Gonz&aacute;lez Calderoni tenga la suficiente credibilidad para que el New York Times publique hoy una extensa entrevista en la que el ex funcionario judicial mexicano, buscado por su pa&iacute;s por nexos con el narcotr&aacute;fico, hace tronantes denuncias sobre la corrupci&oacute;n imperante en el aparato mexicano antidrogas.<P>
El diario anuncia la entrevista prominente, y ma&ntilde;osamente, en primera plana con la cabeza &quot;M&eacute;xico Expuesto&quot;, pero no dice sino ya muy avanzado el art&iacute;culo que su fuente es un fugitivo de la justicia mexicana con mucho que ganar al desacreditar al aparato judicial mexicano, un trabajo que, por cierto, hace muy bien y sin ayuda la propia Procuradur&iacute;a General de la Rep&uacute;blica.<P>
Gonz&aacute;lez Calderoni habl&oacute; en Texas con el corresponsal del New York Times en la ciudad de M&eacute;xico, Sam Dillon, sobre espionaje pol&iacute;tico, corrupci&oacute;n en los elevados escalones de la burocracia mexicana y sobre las maldades de Ra&uacute;l Salinas de Gortari, de las cuales, seg&uacute;n la impecable fuente del NYT, estaba bien al tanto su hermano Carlos, as&iacute; como la embajada de Estados Unidos en M&eacute;xico y el gobierno estadunidense.<P>
Dillon explica que Gonz&aacute;lez Calderoni habl&oacute; con &eacute;l en contra del consejo de su abogado y que no tiene nada qu&eacute; ganar con hablar mal del aparato judicial mexicano. Que sea verdad lo que dice, es otra cosa, pero hay que ser m&aacute;s que ingenuo, hay que rayar francamente en la estupidez, para creer que el ex funcionario mexicano no tiene nada qu&eacute; ganar con desacreditar al sistema que lo busca por corrupto.<P>
La negaci&oacute;n es la caracter&iacute;stica central de la respuesta de Estados Unidos al narcodrama que lo desgasta como manifestaci&oacute;n de su decadencia social y moral, y la incongruencia es la caracter&iacute;stica central de la pol&iacute;tica oficial del gobierno. Cualquiera dir&iacute;a que EU est&aacute; dispuesto a todo antes que reconocer que el enemigo est&aacute; en casa y es de la familia.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Para Vengar Violaciones y Malos Tratos Mataron a los Balderas Figueroa: PGJDF
</h3><P><P>
<B>Los Asesinos son el Chofer Herido y Otro, con su Esposa, la Sirvienta<P></B>
<P>
<B>* El Primero Estaba Sedado, no en Coma<P></B>
<B>* Sus dos C&oacute;mplices Planearon la Matanza<P></B>
<P>
<B>HECTOR ADORNO<P></B>
<P>
Venganza por violaciones y hostigamiento sexual de Fernando Balderas S&aacute;nchez a sus trabajadoras dom&eacute;sticas, y vejaciones que junto con su esposa Yolanda Figueroa daba a sus choferes, fueron la causa del asesi-nato del matrimonio y sus tres hijos, consumado por Alejandro P&eacute;rez de la Rosa, Mart&iacute;n Hern&aacute;ndez y su mujer Josefina -pr&oacute;fugos-, dijeron ayer los subprocuradores Mariano Herr&aacute;n Salvatti y Jos&eacute; El&iacute;as Romero Apis.<P>
Al informar del esclarecimiento del qu&iacute;ntuple crimen ocurrido la madrugada del pasado mi&eacute;rcoles 4 en la residencia de las v&iacute;ctimas, dichos funcionarios indicaron en las pr&oacute;ximas horas el Ministerio P&uacute;blico ejercitar&aacute; acci&oacute;n penal contra los tres implicados, como presuntos responsables de homicidio con las agravantes de premeditaci&oacute;n, alevos&iacute;a, ventaja y traici&oacute;n.<P>
Junto con el direcior de servicios periciales, Eduardo Mata, y el director general de Investigaci&oacute;n de Delitos Sexuales, Enrique Cocina, los subprocuradores afirmaron que el chofer P&eacute;rez de la Rosa &quot;nunca estuvo en coma durante su estancia en el Hospital de Urgencia de Xoco, sino que por disposici&oacute;n m&eacute;dica y para lograr su recuperaci&oacute;n del traumatismo craneoencef&aacute;lico expuesto, y que pudiera declarar, se le mantuvo drogado, por disposici&oacute;n de los m&eacute;dicos que lo atendieron, encabezados por Ren&eacute; Castillero&quot;.<P>
Indicaron que las investigaciones culminaron con la reconstrucci&oacute;n de hechos en la residencia, ubicada en Crest&oacute;n 360, colonia Fuentes del Pedregal, donde fueron asesinados Fernando Balderas S&aacute;nchez, Yolanda Figueroa Ojeda y sus hijos Patricia Alina, Paul Farid y Fern&aacute;ndo Carlos, todos con golpes en la cabeza. A la diligencia asisti&oacute; el propio Alejandro P&eacute;rez de la Rosa y describi&oacute; c&oacute;mo &eacute;l los fue asesinando uno a uno, &quot;con excepci&oacute;n de Paul Farid, quien fue asesinado por Mart&iacute;n porque le ca&iacute;a gordo&quot;.<P>
Los funcionarios judiciales puntualizaron que la responsabilidad de los dom&eacute;sticos, &quot;que ten&iacute;an tres meses de laborar para la familia Balderas-Figueroa y que abandonaron el lugar sin dejar rastro ni se&ntilde;a y varios de ellos hasta el momento son buscados por la autoridad investigadora&quot;, se comprob&oacute; mediante las investigaciones y los estudios periciales en criminal&iacute;stica, medicina forense, cromotanatodiagn&oacute;stico, necropsia, qu&iacute;mica, patolog&iacute;a forense, fotograf&iacute;a, cerrajer&iacute;a y otros.<P>
Indicaron que con las investigaciones en la residencia mencionada se identificaron siete tipos sangu&iacute;neos distintos; 130 cabellos en prendas de vestir de los sirvientes, tapetes, cojines, muebles, en el piso, &quot;y un objeto de particular importancia que fue el arma homicida, un cincel de 44 cent&iacute;metros de longitud y 950 gramos de peso, localizado junto con los calcetines que los implicados utilizaron como guantes al momento de cometer los hechos delictivos, y un cuchillo que fue utilizado para herir adicionalmente a Paul&quot;.<P>
Y agregaron: &quot;de esta forma se pudo concluir la hip&oacute;tesis, hoy plenamente confirmada, de que los autores materiales del qu&iacute;ntuple homicidio fueron el propio chofer herido, Alejandro P&eacute;rez de la Rosa, el otro chofer de nombre Mart&iacute;n Hern&aacute;ndez, y la sirvienta y esposa de &eacute;ste, Josefina Hern&aacute;ndez&quot;.<P>
Se&ntilde;alaron que para lo anterior, el Ministerio P&uacute;blico cuenta con la confesi&oacute;n que el inculpado P&eacute;rez de la Rosa, &quot;que bajo los requerimientos de ley declar&oacute; bajo autorizaci&oacute;n m&eacute;dica por su aptitud psicol&oacute;gica, en el sentido de que Mart&iacute;n y Josefina concibieron y concertaron, tres d&iacute;as antes, el homicidio de la familia Balderas Figueroa, que consumaron a las 1:30 horas del d&iacute;a mencionado del presente a&ntilde;o&quot;. Afirmaron que P&eacute;rez de la Rosa declar&oacute; ante el grupo de agentes del Ministerio P&uacute;blico encargados del caso, en presencia de su defensor de oficio, Alejandro Benito Reyes Orea.<P>
Finalmente indicaron que la PGJDF continuar&aacute; con la investigaci&oacute;n de delitos presumiblemente cometidos por Fernando Balderas S&aacute;nchez, como el robo y comercializaci&oacute;n de veh&iacute;culos, y extorsiones, en los que puedan estar involucradas otras personas, y tener por cierta la confesi&oacute;n sobre los m&oacute;viles de venganza personal que motivaron el qu&iacute;ntuple homicidio.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Aprueban el Nombramiento de 51 Magistrados del TFF
</h3><P><P>
<B>* Votaron 23 a Favor y 14 en Contra en la Permanente<P></B>
<B>* Para el PRI son Profesionales con Experiencia y Vocaci&oacute;n<P></B>
<B>* El Ejecutivo es Quien Dicta las Sentencias: Oposici&oacute;n<P></B>
<P>
<B>ADOLFO SANCHEZ VENEGAS<P></B>
<P>
Con 23 votos del PRI y 14 en contra, la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n aprob&oacute; el nombramiento de 51 magistrados del Tribunal Fiscal de la Federacie . El dictamen hizo que representantes de PAN y PRD consideraran que el &quot;fast track&quot; en esta caso demuestra claramente que el Poder Legislativo &quot;s&oacute;lo forma parte de la utiler&iacute;a del Ejecutivo&quot; para dar entrada a sus proyectos de ley o nominaci&oacute;n de funcionarios.<P>
Tambi&eacute;n, se&ntilde;alaron que la sociedad est&aacute; perdiendo la confianza en los tribunales que imparten justicia, porque ven en el fondo &quot;que el Ejecutivo es quien dicta la sentencia y no el magistrado&quot;.<P>
Para el PRI, los magistrados cumplen con losprequisitos en cuanto a profesi&oacute;n, experiencia en materia fiscal, vocaci&oacute;n y voluntad para el buen ejercicio del cargo, y ello redundar&aacute; en un Tribunal Fiscal de la Federaci&oacute;n fortalecido para la correcta aplicaci&oacute;n de la ley.<P>
Durante la sesi&oacute;n de la Comisi&oacute;n Permanente del Congreso de la Uni&oacute;n, el diputado pri&iacute;sta Carlos Aceves del Olmo present&oacute; un punto de acuerdo firmado por PAN, PRI, PT y PRD, en donde se exhorta a las autoridades del estado de Tabasco para resolver de manera definitiva el problema de los trabajadores de limpia que fueron despedidos y puedan levantar cinco ex empleados el ayuno en que se encuentran desde hace 71 d&iacute;as.<P>
Al darse a conocer el dictamen de la tercera Comisi&oacute;n de este &oacute;rgano legislativo, relativo al nombramiento de los magistrados, el senador de Acci&oacute;n Nacional Luis Gonz&aacute;lez Pintor se&ntilde;al&oacute; que existen fallas de procedimiento para la formulaci&oacute;n de estas ratificaciones, puesto que el asunto debi&oacute; ser tratado en el Senado de la Rep&uacute;blica y, por el contrario, se revisaron con premura en la Comisi&oacute;n Permanente en menos de unas cuantas horas.<P>
Al razonar el voto en contra de la fracci&oacute;n parlamentaria, expres&oacute; que exist&iacute;an algunos expedientes incompletos, por lo cual no se cubren los requisitos m&iacute;nimos que exige la ley para obtener la ratificaci&oacute;n, y en ese sentido impugn&oacute; la idoneidad de los magistrados propuestos y el procedimiento.<P>
En tanto, el diputado perredista Ram&oacute;n Sosamontes Herreramoro mencion&oacute; que a pesar de que recibieron la propuesta incompleta, no pod&iacute;an ser tan irresponsables de recibir las decenas de propuestas y aceptarlas en ese preciso momento.<P>
Dio a conocer que solicitaron se pospusiera el tiempo adecuado la designaci&oacute;n de los magistrados a fin de revisar los expedientes necesarios y asegurarle a la sociedad que cumplen con los requisitos para desempe&ntilde;ar el cargo.<P>
Precis&oacute; que la fracci&oacute;n del PRD votar&iacute;a en contra del dictamen, porque es inaudito integrar el Tribunal Fiscal de la Federaci&oacute;n con este apresuramiento con el que igualmente se aceptar&aacute;.<P>
Y enfatiz&oacute;:<P>
&quot;El Presidente manda, nosotros obedecemos y listo, no hay que discutir nada. &#191;Como vamos a dudar de la honorabilidad de las gentes que vienen si lo dice el Presidente, si lo dice Juan Burgos, si lo dice Germ&aacute;n Fern&aacute;ndez o si lo dice el presidente del Tribunal Fiscal de la Federaci&oacute;n o quienes los hayan recomendado?&quot;, se pregunt&oacute;.<P>
No podemos, insisti&oacute;, dudar de ellos, simplemente hay que aprobarlos; como vienen, ya est&aacute;n.<P>
A ellos, agreg&oacute;, tampoco les sirve este m&eacute;todo porque no los deja bien parados; se ven como empleados y eso no sirve al tribunal, de ninguna manera. Hasta para ellos, insisti&oacute;, debe ser indigno, pero hay que aprobar el paquete porque el Presidente lo manda.<P>
&#161;Qu&eacute; l&aacute;stima que nos dejemos, que seamos utiler&iacute;a por parte del Ejecutivo!, manifest&oacute; el perredista.<P>
Por su parte, el senador pri&iacute;sta Artemio Iglesias Miramontes asegur&oacute; que los expedientes se analizaron en la C&aacute;mara Alta y, efectivamente, los documentos legales que indica la legislaci&oacute;n estuvieron incompletos, por lo cual se estableci&oacute; la necesidad de presentarlos nuevamente para el conocimiento de la Comisi&oacute;n Dictaminadora, y si esto no acontenc&iacute;a, los nombramientos quedar&iacute;an al margen de ser ratificados.<P>
Al encontrarse el Congreso de la Uni&oacute;n en receso legislativo, explic&oacute;, la Comisi&oacute;n Permanente tiene facultades para analizar el tema, y por ello se presentaron nuevamente los expedientes completos para dictaminarlos en tiempo y forma.<P>
En tanto, el diputado panista Jos&eacute; Peniche Bolio expuso que existen antecedentes de magistrados propuestos con una mala actuaci&oacute;n, e indic&oacute; que Acci&oacute;n Nacional est&aacute; consciente de que la divisi&oacute;n de poderes no es eficiente si no es complementado un poder con otro, para establecer la funci&oacute;n del supremo Poder Federal, sobre todo para que las propuestas puedan ser v&aacute;lidas.<P>
Durante la sesi&oacute;n de ayer el senador Felix Salgado Macedonio toc&oacute; de nueva cuenta el tema de los trabajadores de limpia del estado de Tabasco que fueron despedidos de manera injusta por las autoridades del gobierno, encabezadas por Roberto Madrazo Pintado.<P>
Mencion&oacute; que los ex empleados que se encuentran en ayuno est&aacute;n dispuestos a entregar sus vidas para que se les restituya su trabajo, pues no hubo raz&oacute;n para el despido.<P>
Y luego enfatiz&oacute;: Hemos acudido a Los Pinos para solicitar una entrevista con el Jefe del Ejecutivo; sin embargo, hasta el momento no hay una respuesta positiva.<P>
El perredista atac&oacute; de nueva cuenta y dijo de manera tajante:<P>
&quot;Considero que el gobierno debe ser sensible y responsable; por lo tanto, debe dar una salida atinada a este penoso asunto. Un asunto de barrenderos que no es capaz de resolver el Presidente Zedillo, entonces nos vemos obligados a preguntarnos &#191;qu&eacute; Presidente tenemos en M&eacute;xico?&quot;<P>
Y se respondi&oacute; a s&iacute; mismo:<P>
&quot;Un Presidente que anda m&aacute;s preocupado por los descalabros de su partido, un Presidente que est&aacute; abandonando sus obligaciones como Jefe del Ejecutivo para ponerse a la cabeza de la camarilla pri&iacute;sta, &eacute;se es el se&ntilde;or Zedillo, &eacute;se es el mensaje que le est&aacute; dando a la Rep&uacute;blica&quot;.<P>
Sobre este tema, el diputado pri&iacute;sta Carlos Humberto Aceves subi&oacute; a la tribuna y present&oacute; un punto de acuerdo suscrito por las cuatro fracciones parlamentarias en donde se solicita dar atenci&oacute;n m&eacute;dica a las personas que se encuentran en huelga de hambre y se emita un exhorto a las autoridades de Tabasco para que resuelvan este problema lo m&aacute;s pronto posible.<P>
Por otra parte, el pleno de la Comisi&oacute;n Permanente guard&oacute; un minuto de silencio por el fallecimiento del senador Ra&uacute;l Dur&aacute;n Reveles, y en nombre de Acci&oacute;n Nacional Rosendo Villarreal D&aacute;vila hizo una remembranza de su militancia como homenaje postumo. En el mismo sentido se pronunciaron Ra&uacute;l Ju&aacute;rez Valencia y Felix Salgado Macedonio, del PRI y PRD, respectivamente.<P>
Luego, el diputado Pedro Etienne Llano se&ntilde;al&oacute; que el partido del Sol Azteca ha exhortado a todos los interesados para declarar el 20 de diciembre de cada a&ntilde;o como D&iacute;a Nacional del Trabajador Migrante, lo cual permitir&aacute; que los diferentes partidos pol&iacute;ticos y organizaciones no gubernamentales valoren lo que significa su aporte a la cultura y a la econom&iacute;a nacional.<P>
Finalmente, el PAN y PT realizaron un balance de lo acontecido en 1996 en materia legislativa. El diputado de Acci&oacute;n Nacional Armando Salinas Torres dirigi&oacute; un mensaje de Navidad a los legisladores.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Encarecen 4.03% la Canasta B&aacute;sica al Iniciar Diciembre
</h3><P><P>
<B>Inflaci&oacute;n de 2.34% en 15 D&iacute;as: BdeM<P></B>
<P>
<B>* Aumentos en Gasolinas y Transporte, Principal Detonador<P></B>
<B>* Porcentaje Acumulado de 26.10 en 345 D&iacute;as de Este a&ntilde;o<P></B>
<B>* Los Precios al Consumidor se Elevaron 3.79% en el DF<P></B>
<P>
<B>JAIME CONTRERAS SALCEDO<P></B>
<P>
La carest&iacute;a arreci&oacute;: tan s&oacute;lo en los primeros quince d&iacute;as de diciembre, el &iacute;ndice de precios de la canasta b&aacute;sica se dispar&oacute; 4.03 por ciento, mientras que la inflaci&oacute;n nacional lleg&oacute; a 2.34 por ciento, admiti&oacute; ayer el Banco de M&eacute;xico, movida principalmente por el alza en las gasolinas y en el transporte p&uacute;blico de pasajeros en la capital. El flagelo inflacionario ya llegaba a 26.10 en los 345 d&iacute;as iniciales del a&ntilde;o.<P>
En el caso del transporte, siempre acorde con los datos oficiales, tuvo un disparo en sus precios de 8.28% entre el 1&#186; y el 15 de diciembre pasados. Y el &iacute;ndice al consumidor en la ciudad de M&eacute;xico, la m&aacute;s cara del pa&iacute;s, subi&oacute; en el citado lapso 3.79 por ciento, acot&oacute; el banco emisor.<P>
Los expertos consideraron que en la segunda quincena, aunque con menor fuerza, el ajuste en los precios al consumidor ser&aacute; de al menos 1.4 por ciento y para todo el medede 3.5 por ciento, con lo que la inflaci&oacute;n anualizada ser&iacute;a de 27.2 por ciento.<P>
Algunos analistas de grupos financieros se&ntilde;alaron a su vez que al presentarse un nivel inflacionario superior a lo originalmente planteado, &quot;el mercado ajustar&aacute; sus expectativas y podr&iacute;a haber reacciones importantes en tasas de inter&eacute;s y en el mercado burs&aacute;til, ya que la burbuja de diciembre y enero ser&iacute;a m&aacute;s alta de lo previsto&quot;.<P>
Sin embargo, de inmediato hicieron ver que la meta de inflaci&oacute;n de 15 por ciento para todo 1997 a&uacute;n es alcanzable, aunque calcularon que las proyecciones privadas coinciden en que oscile entre 17 y 18 por ciento, pues se piensa que la baja en los niveles de precios prevista de febrero en adelante &quot;ser&iacute;a menos r&aacute;pida de lo que se requerir&iacute;a para alcanzar esos quince puntos porcentuales&quot;.<P>
A juzgar por los datos del Banxico, el encarecimiento promedio de los bienes y servicios de consumo familiar durante los primeros quince d&iacute;as de diciembre se vio influido de manera especial por los aumentos de precio de las gasolinas nacionalmente y del transporte p&uacute;blico urbano capitalino. No se menciona nada en cuanto al ajuste oficial a los tabuladores base, de 17 por ciento.<P>
&quot;De no haber ocurrido estas alzas mencionadas -aclar&oacute; el banco central-, la variaci&oacute;n quincenal del &iacute;ndice hubiese sido de (apenas) el 1.30 por ciento&quot;.<P>
En los primeros quince d&iacute;as del &uacute;ltimo mes del a&ntilde;o, siempre acorde con el instituto emisor central, se presentaron alzas en los siguientes bienes y servicios:<P>
Vivienda, autom&oacute;viles, carnes frescas y procesadas, electricidad, gas dom&eacute;stico, pasajes de transporte for&aacute;neo, restaurantes y similares, servicio telef&oacute;nico local, papel higi&eacute;nico, cigarrillos, lim&oacute;n, tomate verde, pl&aacute;tano, pescados, condimentos, jabones y detergentes, abrigos, su&eacute;teres, medicamentos y juguetes, desde luego.<P>
El Banxico tuvo que admitir que el disparo m&aacute;s alto fue en el paquete de bienes y servicios que incluyen la canasta b&aacute;sica de consumo, la cual aument&oacute; tan s&oacute;lo en los primeros quince d&iacute;as de este mes en 4.03 por ciento, variaci&oacute;n que a juicio del propio organismo monetario fue influida en forma considerable por las elevaciones de precio tanto de las gasolinas como del se&ntilde;alado transporte urbano.<P>
En el caso de los rubros, el mismo Banco de M&eacute;xico report&oacute; que el segmento del transporte fue el que m&aacute;s se elev&oacute; con 8.28 por ciento, y todos los dem&aacute;s estuvieron por debajo del promedio nacional (2.34 por ciento), para ubicarse as&iacute;: 1.81 por ciento, vivienda, que incluye renta, electricidad, gas, tel&eacute;fono; otros servicios (1.70); alimentos, bebidas y tabaco (1.21); salud y cuidado personal (1.17); muebles y enseres dom&eacute;sticos (0.86); ropa y calzado (0.82), mientras que educaci&oacute;n y esparcimiento lleg&oacute; a 0.36 por ciento en el lapso de referencia.<P>
Por lo que hace a la repercusi&oacute;n inflacionaria sobre las principales ciudades en donde el Banxico realiza su estad&iacute;stica quincenal, la ciudad de M&eacute;xico tuvo un alza de precios de 3.79 por ciento; Toluca, 1.98; Villahermosa, 1.72; Tehuantepec, 1.64; Tapachula 1.61; Ju&aacute;rez y Cortazar, 1.60 por ciento.<P>
Y en lo referente a los menores incrementos en la primera quincena decembrina, Banco de M&eacute;xico report&oacute; a Monclova y Le&oacute;n (1.40 por ciento); Matamoros, Jim&eacute;nez y Acapulco (1.43), mientras que Tijuana y Chihuahua se elevaron en 1.44 por ciento.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Menores Carest&iacute;a y Tasas de Inter&eacute;s en 97: OEV
</h3><P><P>
<B>Anticipa Mejor Inversi&oacute;n Privada y P&uacute;blica, as&iacute; Como Mayor Seguridad y m&aacute;s Empleos<P></B>
<P>
<B>NIDIA MARIN<P></B>
<P>
La ciudad de M&eacute;xico, al finalizar 1996, &quot;est&aacute; preparada para la democracia&quot;, adem&aacute;s de que se han logrado las condiciones para que ni la sociedad ni asuntos particulares de inter&eacute;s colectivo sirvan de reh&eacute;n a unos cuantos; pol&iacute;tica que no variar&aacute; &quot;y menos ahora que se ha visto que el Distrito Federal puede ser de todos&quot;, dijo el regente Oscar Espinosa Villarreal. &quot;La ciudad va caminando&quot; en lo pol&iacute;tico, en lo econ&oacute;mico y en lo social, aunque sigue enfrentando dos grandes clavos en el zapato: la inseguridad y el desempleo. &quot;En ese orden&quot;, asegur&oacute;.<P>
Advirti&oacute; que las autoridades no bajar&aacute;n la guardia en 1997 para abatir la delincuencia en m&aacute;s del cinco por ciento logrado actualmente y precisar que, de acuerdo con los indicadores, el a&ntilde;o pr&oacute;ximo para el Distrito Federal ser&aacute; de franca recuperaci&oacute;n ya que tendr&aacute; menor inflaci&oacute;n, menos tasas de inter&eacute;s, mejor inversi&oacute;n privada y p&uacute;blica, crecimiento del gasto gubernamental en un dos por ciento y generaci&oacute;n de empleo.<P>
Ya se empiezan a ver algunos indicadores como es el descenso de 1.3 por ciento en la tasa de desempleo en noviembre (la m&aacute;s importante nacionalmente) para ubicarse en 5.5 por ciento. Record&oacute; que en agosto el desempleo era de 8.8 por ciento.<P>
La iniciativa privada, dijo para reforzar su planteamiento, invierte 13,000 millones de pesos que generar&aacute;n 154,000 empleos; cifra que &quot;es tal vez el n&uacute;mero de desempleados que tenemos hoy&quot;.<P>
Hizo notar adem&aacute;s que en el a&ntilde;o por venir se atender&aacute;n las necesidades de la poblaci&oacute;n, independientemente de los tiempos pol&iacute;ticos; de ninguna manera se &quot;ideologizar&aacute;n&quot; las obras, ya que en una ciudad como la de M&eacute;xico no se puede estar variando las prioridades.<P>
&quot;Creo que cualquiera que fuera el gobierno -explic&oacute;-, cualquiera que fuera su idelog&iacute;a, tendr&iacute;a que asegurarse de que hubiera agua, drenaje, suficientes escuelas, abasto, transporte y dem&aacute;s. Gran parte de los proyectos de inversi&oacute;n est&aacute;n orientados a satisfacer la demanda de todos los capitalinos, independientemente del partido al que pertenezcan y por el que voten. Eso es importanen y eso no debe variar. Nuestro programa de gobierno es uno solo y va a atender esas grandes necesidades independientemente de los tiempos politicos&quot;.<P>
Para ejemplificar sobre la importancia de los programas de obra, mencion&oacute; el rubro hidr&aacute;ulico: el Acuaf&eacute;rico, la reducci&oacute;n de fugas de agua, la correci&oacute;n de canales y la m&aacute;s grande e importante, la que cambiar&aacute; la actual realidad ecol&oacute;gico-hidraulica, la obra por venir, el tratamiento al ciento por ciento del agua. Tambi&eacute;n habl&oacute; del transporte: la l&iacute;nea &quot;B&quot; del Metro, que tendr&aacute; un costo de 2.500 millones de d&oacute;lares.<P>
<P>
LOS INDECISOS ELECTORALMENTE<P>
<P>
En el rengl&oacute;n pol&iacute;tico consider&oacute; Espinosa Villarreal, hay desde ahora intensa competitividad, con partidos pol&iacute;ticos activos, combaativos, participativos y una sociedad que finalmente decidir&aacute; a qu&eacute; candidato de cu&aacute;l partido apoyar&aacute;, puesto que existe gran cantidad de habitantes electoralmente indecisos. Por ello, cualquier pron&oacute;stico en estos momen us &quot;ser&iacute;a muy sesgado&quot;, consider&oacute;. El gobierno no debe andar pronosticando, precis&oacute;.<P>
Reiter&oacute; que su gobierno ser&aacute; muy respetuoso de la ley para que los comicios transcurran conforme a lo que los ciudadanos desean: mayor transparencia, legitimidad, apertura y equidad. Record&oacute;, en absoluta coincidencia, lo expresado por el secretario general de Gobierno, Jes&uacute;s Salazar Toledano: &quot;promoveremos hasta donde sea posible, y sea papel del gobierno de la ciudad, los acuerdos pol&iacute;ticos de civilidad que permitan avanzar hacia un proceso lo m&aacute;s arm&oacute;nico y tranquilo posible, como estoy seguro lo quieren los ciudadanos. Creo que hay buena disposici&oacute;n de todos para que haya un consenso cuyo objetivo sean unas elecciones que se desarrollen de manera conveniente para la ciudad. Creo que todos los partidos tienen esa actitud&quot;.<P>
El jefe del gobierno de la ciudad de M&eacute;xico resalt&oacute; la instrucci&oacute;n para los funcionarios: vigilar la estricta observancia de la ley. Adem&aacute;s, se brindar&aacute; la vigilancia que se requiera.<P>
Durante una evaluatoria conferencia de prensa, en la cual el titular del gobierno capitalino mencion&oacute; someramente los proyectos para el a&ntilde;o pr&oacute;ximo, refiri&oacute; respecto del Tren Elevado que a la fecha se sopesan todos los aspectos para que sea financieramente viable, que no se convierta en una carga para el gobierno capitalino ni altere la vida vecinal &quot;de manera especial&quot;, y que se edifique de preferencia por vialidades amplias y comunes para todos. Una vez que se compruebe todo esto, el gobierno capitalino lo apoyar[&iacute;a.<P>
En cuanto al Proyecto Alameda, especific&oacute; que se ha retrasado por las propias condiciones del mercado, por la inversi&oacute;n que requer&iacute;a de parte del gobierno capitalino, ya que tanto dinero invertido en un solo plan era hasta cierto punto err&oacute;neo cuando podr&iacute;a rendir m&aacute;s en varios proyectos.<P>
Mencion&oacute; otros grandes programas recientemente anunciados, como el Proyecto de la Bas&iacute;lica, el inicio de la operaci&oacute;n de las dos primeras empresas de transporte p&uacute;blico, la profundizaci&oacute;n que se llevar&aacute; a cabo el pr&oacute;ximo a&ntilde;o en el cambio de microbuses por autobuses, y en fin.<P>
<P>
EL ENDEUDAMIENTO PARA LAS OBRAS<P>
<P>
Una vez m&aacute;s, explic&oacute; que se est&aacute; recurriendo al financiamiento para poder realizar las grandes obras que la ciudad requiere. El reportero dijo que era el endeudamiento trece veces mayor al adquirido y Oscar Espinosa Villarreal respondi&oacute; que &eacute;sta era &quot;una informaci&oacute;n parcialmente manipulada que pretende dar informaci&oacute;n equivocada a la que realmente corresponde&quot;.<P>
No mencion&oacute; la cifra pero admiti&oacute; &quot;es mayor que el que ten&iacute;amos, pero las obras que se van a realizar con eso son las que justifican que se haya contratado para que tengamos m&aacute;s pronto m&aacute;s transporte y el saneamiento del agua. Hubiera sido malo si no se hubieran adecuado ambas tarifas para que la ciudad tuviera capacidad de pago. No es un financiamiento negativo para el futuro de la ciudad&quot;.<P>
En cuanto a la inseguridad, exprees&oacute; que sigue siendo el centro de la estrategia de su gobierno y de ah&iacute; que una de las grandes variantes del presupuesto para la ciudad sea la reasignaci&oacute;n de recursos a la polic&iacute;a para pasar de 18 a 21 por ciento.<P>
Precis&oacute; al respecto que se continuar&aacute; con la capacitaci&oacute;n de elementos policiacos, la compra de equipos y el redise&ntilde;o de estrategias, as&iacute; como con los operativos en zonas espec&iacute;ficas con mayor &iacute;ndice delictivo.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Cuba Ofrece dar Asilo Pol&iacute;tico al Comando de Tupac Amaru: Olivera
</h3><P><P>
<B>* Cada Rebelde, con 15 Kilos de Explosivos<P></B>
<B>* Nada Quedar&aacute; de la Embajada si Estallan<P></B>
<P>
VIENA, 23 de diciembre (AFP, ANSA, AP, Reuter, Notimex y DPA).- Cada miembro del comando del Movimiento Revolucionario Tupac Amaru (MRTA) que ocupa la residencia del embajador de Jap&oacute;n, en Lima, lleva encima 15 kilogramos de explosivos, asegur&oacute; el embajador de Austria, Artur Schuschnigg, quien fue liberado ayer junto con otras 224 personas, mientras siete embajadores extranjeros a&uacute;n siguen en calidad de rehenes.<P>
A su vez, el congresista Fernando Olivera dijo que Cuba ofreci&oacute; asilo pol&iacute;tico a los miembros del MRTA que retienen todav&iacute;a a 140 personas en la embajada, al tiempo que una integrante del grupo guerrillero dijo a una radioemisora que de no haber soluci&oacute;n negociada a la crisis, comandos rebeldes atacar&iacute;an blancos militares.<P>
&quot;Cada uno de ellos lleva un cintur&oacute;n con 15 kilos de explosivos y un peque&ntilde;o anillo; si hubieran puesto en funcionamiento el mecanismo, no habr&iacute;a quedado gran cosa de la residencia&quot;, se&ntilde;al&oacute; Schuschnigg en una entrevista con la radio nacional austriaca, difundida hoy.<P>
Schuschnigg dijo que la &quot;disciplina&quot; de los rebeldes del MRTA es &quot;impresionante&quot;. Seg&uacute;n el diplom&aacute;tico, en el comando hay dos mujeres, &quot;una de 15 y otra de 16 a&ntilde;os&quot;.<P>
Consider&oacute; que, &quot;teniendo en cuenta las circunstancias, el comando trata a los rehenes de una forma muy humana&quot;, y agreg&oacute; que los rebeldes explicaron a sus cautivos que, &quot;contrariamente a Sendero Luminoso, ellos no matan a nadie&quot; y que se lanzaron a esta acci&oacute;n &quot;para ser escuchados&quot;.<P>
La Cruz Roja Internacional qued&oacute; como &uacute;nico nexo entre el Presidente Fujimori y los guerrilleros. Hoy, el gobunrno indult&oacute; a 132 reos comunes -ninguno del MRTA-como parte de las festividades navide&ntilde;as.<P>
Siete embajadores extranjeros contin&uacute;a en poder de los guerrilleros izquierdistas. Entre ellos el de Bolivia, Jorge Gumucio; Guatemala, Jos&eacute; Mar&iacute;a Argueta; Honduras, Jos&eacute; Eduardo Martell; Jap&oacute;n, Morihisa Aoki, y Malasia, Ahmad Mokhtar Sela.<P>
Hoy, el congresista peruano Fernando Olivera inform&oacute; que Cuba ofreci&oacute; asilo pol&iacute;tico a los miembros del MRTA que retienen a 140 personas en la casa del embajador japon&eacute;s en Lima, Morihisa Aoki.<P>
El legislador, quien cit&oacute; &quot;fuentes altamente confiables&quot; al se&ntilde;alar el supuesto ofrecimiento cubano, afirm&oacute; que el gobierno de Fujimori act&uacute;a con &quot;gran responsabilidad&quot; ante la crisis.<P>
A su vez, una integrante del MRTA dijo a una radio paraguaya que en caso de no haber una soluci&oacute;n negociada a la crisis de la embajada japonesa en Lima, comandos guerrilleros atacar&iacute;an blancos militares en Per&uacute;.<P>
&quot;Si el gobierno peruano insiste en no dar una salida pol&iacute;tica o si insiste en dar una salida militar... es posible que se sucedan acciones de presi&oacute;n... sobre objetivos militares&quot;, asever&oacute; una mujer identificada como Norma Velazco, entrevistada por la radio Cardinal desde Hamburgo, Alemania.<P>
&quot;Los comandos y las columnas est&aacute;n preparados para nuevas acciones de presi&oacute;n en determinado momento... es Fujimori quien ahora tiene la palabra&quot;, a&ntilde;adi&oacute;.<P>
Velazco indic&oacute; que la liberaci&oacute;n de 225 rehenes ayer no fue debido a negociaciones entre el gobierno peruano y la guerrilla, sino a &quot;una muestra de buena voluntad pol&iacute;tica&quot; de los captores, que dejaron ir a quienes nada ten&iacute;an que ver con el conflicto interno peruano.<P>
En contraposici&oacute;n, Velazco remarc&oacute; que lo &uacute;nico que el movimiento guerrillero no negociar&iacute;a es la liberaci&oacute;n de sus miembros presos.<P>
Por su parte, el mexicano Armando Vicente Cel&iacute;s dijo hoy que su cautiverio de 120 horas a manos del MRTA, &quot;aunque dura, fue una grandiosa experiencia&quot; que le permiti&oacute; hacer amigos, valorar la vida y recordar que &quot;estuve en el lugar adecuado, pero en el momento equivocado&quot;.<P>
En un an&aacute;lisis retrospectivo, Cel&iacute;s, de 39 a&ntilde;os y actual gerente del Sistema de Aeropuerto de Aeroper&uacute;, era uno m&aacute;s de los 472 rehenes del comando &quot;Oscar Torres Condezo&quot; del MRTA.<P>
Relat&oacute; que durante el asalto, cuando empez&oacute; la balacera, los cientos de personas se arrojaron al suelo y permanecieron all&iacute; 15 minutos. Al cesar el tiroteo, los hombres fueron enviados al segundo piso de la residencia y las mujeres al primero. Despu&eacute;s, &eacute;stas ser&iacute;an liberadas, record&oacute; Cel&iacute;s.<P>
&quot;Nos fueron seleccionando uno a uno, mientras las mujeres y los mozos que estaban dentro para servir el banquete ganaban la calle. Los ancianos tambi&eacute;n tuvieron suerte&quot;, a&ntilde;adi&oacute;.<P>
En el tiempo en que estuvieron retenidos, se dio entre los rehenes una condici&oacute;n de hacinamiento. A Cel&iacute;s le toc&oacute; compartir un cuarto de cuatro por cuatro metros en el segundo piso de la residencia, con 37 personas, en su mayor&iacute;a t&eacute;cnicos e ingenieros, aislados del resto de la gente.<P>
Pero la situaci&oacute;n fue llevadera. R&aacute;pidamente se organizaron, formaron un comit&eacute; de sanidad, que se encargaba de apoyar en la limpieza del cuarto y el ba&ntilde;o. &quot;Aqu&iacute; no hab&iacute;a jerarqu&iacute;as, todos particip&aacute;bamos por igual&quot;, indic&oacute;.<P>
Para fortuna de todos no hubo un solo reh&eacute;n herido. No hubo violencia f&iacute;sica o psicol&oacute;gica. &quot;Nos tuvieron mucho respeto (los del MRTA)&quot;, se&ntilde;al&oacute; Cel&iacute;s entrevistado en su departamento del exclusivo distrito de Miraflores, de esta capital.<P>
Pero quiz&aacute; la experiencia m&aacute;s rica que le dej&oacute; el cautiverio a Cel&iacute;s fue haber convivido con el embajador de Jap&oacute;n, Morihisa Aoki, y con el canciller peruano Francisco Tudela, a quienes describi&oacute; como &quot;hombres profundamente agradables y humanos&quot;.<P>
Tambi&eacute;n conoci&oacute; al dirigente del MRTA, N&eacute;stor Cerpa Cartolini, hombre de complexi&oacute;n gruesa que estuvo siempre dispuesto a discutir y a ser rebatido sin usar la presi&oacute;n de su fusil. &quot;Nos habl&oacute;, nos plante&oacute; sus objetivos, lo escuchamos y nos oy&oacute;&quot;.<P>
Mientras, el gobierno peruano indult&oacute; hoy a 132 sentenciados comunes, entre hombres y mujeres, p do ninguno del MRTA, con ocasi&oacute;n de las festividades de Navidad y A&ntilde;o Nuevo.<P>
La medida, que se realiza de conformidad con lo dispuesto por la Constituci&oacute;n Pol&iacute;tica de Per&uacute;, fue promulgada mediante una resoluci&oacute;n suprema publicada hoy en la gaceta oficial y su aplicaci&oacute;n ser&aacute; vigente a partir de ma&ntilde;ana.<P>
De cuatro c&aacute;rceles de Lima, incluido el recinto de mujeres donde est&aacute;n presas combatientes del MRTA y de Sendero Luminoso, el indulto benefici&oacute; a 88 sentenciados, pero ninguno vinculado al grupo rebelde que ocup&oacute; la residencia de la embajada de Jap&oacute;n.<P>
Los reos restantes corresponden a centros carcelarios de las ciudades del Cusco, Ayacucho, Arequipa, Iquitos, Pucallpa, La Merced, Huanuco, Huacho, Huancayo, Huaraz, Chiclayo, Trujillo, Chincha y Huacho.<P>
En tanto, el representante del MRTA en Europa, Isaac Velazco, advirti&oacute; a Fujimori que en caso de asalto a la residencia del embajador de Jap&oacute;n donde el MRTA mantiene a 140 rehenes, &eacute;stos &quot;probablemente morir&aacute;n&quot;.<P>
&quot;En toda guerra hay muertos. En caso de asalto, como lo est&aacute; considerando el gobierno de Fujimori, los rehenes probablemente morir&aacute;n&quot;, asever&oacute; Isaac Velazco, refugiado en Alemania, en conferencia de prensa en Berl&iacute;n.<P>
&quot;Lo que ocurre aqu&iacute; es la fr&iacute;a realidad. No hay salidas como en las pel&iacute;culas, con un Rambo o un Silvester Stallone&quot;, a&ntilde;adi&oacute; en respuesta a los rumores de una intervenci&oacute;n estadunidense.<P>
&quot;Actualmente s&oacute;lo quedan en la residencia del embajador aquellos que participaron en la pol&iacute;tica de terrorismo de Estado conducida por Fujimori o quienes la han apoyado&quot;, a&ntilde;adi&oacute; Velazco. &quot;Lo que ocurra a partir de este momento es responsabilidad absoluta de Fujimori&quot;.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>M&eacute;xico Reestructurar&aacute; con el FMI Pasivos por 16 mil Millones de D&oacute;lares: Hacienda
</h3><P><P>
<B>Vencer&iacute;an en 98 y 99; Carta de Intenci&oacute;n en Febrero o Marzo<P></B>
<P>
<B>JAIME CONTRERAS SALCEDO<P></B>
<P>
M&eacute;xico reestructurar&aacute; con el Fondo Monetario Internacional (FMI) pasivos hasta por 16,000 millones de d&oacute;lares en bonos de deuda que vencer&iacute;an para 1998 y 1999, provenientes del ahora viejo reperfilamiento cumplimentado en 1990 por la anterior administraci&oacute;n. La nueva Carta de Intenci&oacute;n ser&aacute; puesta a consideraci&oacute;n del Fondo a finales de febrero o principios de marzo, tomando como base el actual programa de 1997 y sus proyecciones para el bienio siguiente.<P>
&quot;Se busca el plazo m&aacute;s amplio y la tasa m&aacute;s favorable, siempre acorde con los lineamientos de los mercados y los intereses nacionales&quot;, anticiparon fuentes de la Secretar&iacute;a de Hacienda, quienes subrayaron que no habr&aacute; ning&uacute;n planteamiento impuesto desde el exterior; por el contrario, los organismos financieros multilaterales han apoyado las determinaciones internas del gobierno zedillista para encarar, abatir, superar y emerger de la crisis en la que nos encontramos desde hace dos a&ntilde;os.<P>
Por lo pronto, ya ha habido una serie de acercamientos entre autoridades locales y especialistas del FMI en torno de las bases de lo que &quot;hab&iacute;amos anunciado desde septiembre pasado, es decir, una reprogramaci&oacute;n de esos adeudos para que se cubran, s&iacute;, pero con mayor suavidad y en t&eacute;rminos que a nosotros conviene&quot;.<P>
Recordaron las fuentes consultadas que la b&uacute;squeda de la ampliaci&oacute;n se tiene proyectada, en principio, al menos por una d&eacute;cada m&aacute;s, pero el problema fundamental radica en el comportamiento de los mercados, no s&oacute;lo del mexicano, sino tambi&eacute;n los latinoamericanos y de los denominados pa&iacute;ses emergentes, como el caso de Turqu&iacute;a.<P>
Los representantes de la SHCP se&ntilde;alaron que el Fondo, que encabeza Michel Camdessus, est&aacute; mostrando un comportamiento &quot;ciertamente duro&quot;. En vista de que los principales competidores tambi&eacute;n est&aacute;n buscando colocar sus propios bonos de deuda, &quot;el gran problema que encararemos ser&aacute; la tasa&quot;.<P>
Por ende, a&ntilde;adir&iacute;an, resulta sumamente dif&iacute;cil tratar de hacer pron&oacute;stico alguno acerca del nivel de r&eacute;ditos que se tendr&aacute; al final de las negociaciones respectivas, adem&aacute;s de, claro, saber si habr&iacute;a una tasa preferencial para la deuda mexicana, la cual no viene de la crisis de 1994, sino del paquete de la deuda refinanciado en la primavera de 1990 efectuada por la gesti&oacute;n salinista.<P>
Los funcionarios hacendarios ratificaron que M&eacute;xico es el que renegociar&aacute; a partir de sus programas propios y no habr&aacute; imposiciones. Indicaron que se busca antes que nada evitar &quot;las jorobas&quot; y presiones que se pudieran presentar sobre los mercados financieros internos tanto el a&ntilde;o pr&oacute;ximo como en el bienio subsecuent<P>
Insistieron en que los d&eacute;bitos de mercado que habr&aacute;n de cubrirse el a&ntilde;o venidero no ser&aacute;n cuantiosos. De hecho, el principal que se vence del lado gubernamental (bonos UMS) es de apenas unos 1,200 millones de d&oacute;lares y el resto de los casi 4,000 millones lo mismo provienen de Pemex que de Bancomext o Nacional Financiera.<P>
Pero el fuerte de esos adeudos por cubrir ocurrir&aacute; justamente entre 1998 y 1999 con 7,000 y 9,000 millones de d&oacute;lares cada a&ntilde;o, respectivamente. Y es por ello que se piensa llegar a un arreglo lo m&aacute;s pronto posible con el mismo Fondo Monetario Internacional.<P>
Para finalizar, los entrevistados subrayaron que, para fortuna del gobierno mexicano, se cuenta con el apoyo de la comunidad financiera internacional, la cual ha comprobado que el programa macro de este sexenio s&iacute; est&aacute; dando resultados.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Aprob&oacute; el IFE a los 384 Integrantes de Consejos Electorales Locales del Pa&iacute;s
</h3><P><P>
<B>Listos los Modelos de Boletas, Actas, Formatos y Dem&aacute;s Documentaci&oacute;n que se Emplear&aacute; en las Elecciones del 97<P></B>
<P>
<B>CONRADO GARCIA<P></B>
<P>
El Instituto Federal Electoral aprob&oacute; por unanimidad en su &uacute;ltima sesi&oacute;n del a&ntilde;o a 384 integrantes de los Consejos Electorales locales de 32 entidades del pa&iacute;s y a los presidentes de estos organismos; asimismo, los modelos de las boletas, actas, formatos y dem&aacute;s documentaci&oacute;n que se utilizar&aacute; en los procesos electorales de 1997 y las reglas y lineamientos que habr&aacute;n de seguir los ciudadanos mexicanos que deseen participar como observadores.<P>
Despu&eacute;s de una sesimp marat&oacute;nica de m&aacute;s de 11 horas, el Consejo General del IFE dej&oacute; todo listo para que los comicios del pr&oacute;ximo a&ntilde;o se realicen de manera limpia, transparente y confiable al terminar de &quot;ciudadanizar&quot; a los &oacute;rganos electorales de todo el pa&iacute;s.<P>
Pese a la inconformidad de representantes del PRI, PRD y PT sobre algunos consejeros electorales locales y su afirmaci&oacute;n de que los impugnar&aacute;n ante el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, el consejero electoral Mauricio Merino Huerta sostuvo que de antemano &quot;sab&iacute;amos que nos enfrentar&iacute;amos a las impugnaciones de los partidos pol&iacute;ticos, pero por otro lado ten&iacute;amos la obligaci&oacute;n por afirmar la certeza que debe prevalecer&quot;.<P>
Al respecto, el consejero ciudadano Jes&uacute;s Cant&uacute; Escalante aseverar&iacute;a que para integrar los Consejos locales se atendieron las propuestas de todos los actores pol&iacute;ticos; sin embargo, el esfuerzo y las dificultades del proceso fueron dis&iacute;mbolos, como dis&iacute;mbola es la geograf&iacute;a electoral de M&eacute;xico.<P>
&quot;Creo que este proceso se cumpli&oacute; a cabalidad y nos mantuvimos en ese intercambio de opiniones y de nombres con los representantes de los partidos pol&iacute;ticos hasta los &uacute;ltimos momentos. Fue un trabajo intenso, el cual nos permite asegurar que se garantizar&aacute; plenamente un proceso electoral limpio, transparente y confiable&quot;.<P>
El representante pri&iacute;sta Enrique Ibarra Pedroza reconoci&oacute; la importancia de seleccionar 384 ciudadanos mexicanos para que arbitren el proceso electoral y lo conduzcan en cada una de las entidades federativas del pa&iacute;s. Es un ejercicio con un enorme saldo positivo, dijo.<P>
Pese a ello, expres&oacute; que el PRI manifiesta su inconformidad de los consejeros locales que fueron nombrados en Sinaloa, Nuevo Le&oacute;n y Quintana Roo.<P>
En Quintana Roo y Sinaloa existen personas propuestas que no cumplen los requisitos que se&ntilde;ala la ley en cuanto a imparcialidad y objetividad. &quot;Por ello nuestra objeci&oacute;n y nuestra petici&oacute;n para que no sean votados como consejeros electorales los casos de Quintana Roo, de Jes&uacute;s Salvador Texcum y de Juan Jos&eacute; Morales Barbosa.<P>
Mientras que en Sinaloa, indic&oacute;, las objeciones nuestras recaen en las personas de Luis Alfonso Armenta y Ces&aacute;reo Castillo, para Nuevo Le&oacute;n, el caso concreto que rechazamos es del consejero propietario Luis Angel Garza Villarreal&quot;.<P>
En los cinco casos, coincidentemente nuestra objeci&oacute;n se centra en la conducta antipri&iacute;sta que se ha caracterizado en estas personas, apunt&oacute;.<P>
Por su parte, Leonel Godoy, representante del Partido de la Revoluci&oacute;n Democr&aacute;tica, expres&oacute; que su partido rechazaba a las personas propuestas para los estados de Yucat&aacute;n y Michoac&aacute;n, porque no fueron escuchadas las propuestas perredistas.<P>
Despu&eacute;s de horas de debate, el presidente del IFE, Jos&eacute; Woldenberg Karakowki, pidi&oacute; que se sujetar&aacute; a votaci&oacute;n la integraci&oacute;n de los Consejos Electorales locales y propuso la integraci&oacute;n de dos comisiones, una integrada por todos los consejeros electorales, que se encargar&iacute;a de analizar las objeciones planteadas por algunos integrantes del Consejo General, sobre Consejeros Electorales y otra para realizar un seguimiento especial al desempe&ntilde;o de algunos consejeros presidentes de consejos locales.<P>
<P>
DOCUMENTACION ELECTORAL: IFE<P>
<P>
Los modelos de las boletas y de las actas de la jornada electoral y los formatos de la dem&aacute;s documentaci&oacute;n que se utilizar&aacute; durante los comicios de 1997 fueron aprobados por el Consejo General del IFE y servir&aacute;n para elegir a senadores, diputados, asamble&iacute;stas y al jefe del Departamento del Distrito Federal.<P>
La documentaci&oacute;n electoral se integra por un total de 110 dormatos diferentes que se utilizar&aacute;n en las mesas directivas de casillas y en las juntas y Consejos Locales Distritales. De esos formatos, cuatro corresponden a las boletas electorales, 22 a las actas, 21 a la documentaci&oacute;n de apoyo y 63 a la documentaci&oacute;n auxiliar.<P>
Los formatos de boletas se distinguen entre s&iacute;, porque llevan impresa una franja del color tradicional que en el anverso permite identificar el tipo de elecci&oacute;n de que se trata:<P>
Verde lim&oacute;n para diputados federales, gris para senadores, naranja para diputados a la asamblea y guinda para la elecci&oacute;n de jefe de gobierno.<P>
De acuerdo al documento aprobado por el IFE, se desprende que la boleta de jefe de gobierno se imprimir&aacute; en tama&ntilde;o media carta, que corresponde a 21.5 cent&iacute;metros de largo por 14 de ancho; adem&aacute;s los formatos contienen elementos adicionales de identificaci&oacute;n y seguridad, entre ellos una pantalla en fondo agua con el escudo nacional y la referencia Instituto Federal Electoral 1997.<P>
Asimismo, establece que se usar&aacute;n 22 tipos de actas electorales que se agrupan en actas de casillas, actas para consejos distritales y actas para consejos locales.<P>
Dentro de la sesi&oacute;n del IFE, los consejeros electorales aprobaron tambi&eacute;n los lineamientos para la acreditaci&oacute;n y desarrollo de las actividades de los ciudadanos mexicanos que actuar&aacute;n como observadores durante el proceso electoral de 1997.<P>
En el proyecto se establece que las solicitudes de acreditaci&oacute;n se recibir&aacute;n a partir de la publicaci&oacute;n de este acuerdo en el Diario Oficial de la Federaci&oacute;n hasta el 31 de mayo de 1997.<P>
Se&ntilde;ala que los interesados en realizar la observaci&oacute;n electoral deber&aacute;n solicitar su acreditaci&oacute;n ante el consejero presidente del Consejo Local o Distrital, adem&aacute;s en los procesos se tendr&aacute;n que conducir conforme a imparcialidad, objetividad, certeza y legalidad y sin v&iacute;nculos a partidos u organizaci&oacute;n pol&iacute;tica alguna.<P>
Todos los observadores aceptados deber&aacute;n asistir a los cursos de capacitaci&oacute;n o informaci&oacute;n que los prepare para desarrollar la tarea de observaci&oacute;n con mayor objetividad.<P>
<P>
PROGRAMA DEL IFE EN 1997<P>
<P>
Otro de los puntos importantes que fueron aprobados por el IFE es el de los programas generales que seguir&aacute; este instituto durante los procesos de 1997, en donde se resalta el fortalecimiento del r&eacute;gimen de partidos e integrar el Registro Federal de Electores, as&iacute; como garantizar la transparencia de los comicios.<P>
Apunta que el 6 de julio del pr&oacute;ximo a&ntilde;o los ciudadanos mexicanos acudir&aacute;n a las urnas para elegir a 32 senadores por el principio de representaci&oacute;n proporcional, 500 diputados por ambos principios, el jefe de gobierno y 66 diputados por ambos principios a la Asamblea Legislativa del Distrito Federal, lo que implica que por un a&ntilde;o electoral, las pol&iacute;ticas y programas del IFE se orienten preponderantemente al desarrollo de las actividades relacionadas con la organizaci&oacute;n electoral.<P>
Dentro de los lineamientos que seguir&aacute; el instituto, se encuentra tambi&eacute;n asegurar a los ciudadanos el ejercicio de los derechos pol&iacute;ticos electorales y vigilar el cumplimiento de sus obligaciones, velar por la autenticidad y efectividad del sufragio y llevar a cabo la promoci&oacute;n del voto, as&iacute; como coadyuvar a la difusi&oacute;n de la cultura democr&aacute;tica.<P>
Los consejeros electorales designaron tambi&eacute;n a un auditor externo que se encargar&iacute;a de realizar la auditor&iacute;a de la informaci&oacute;n financiera y presupuestal del IFE para el ejercicio de 1997.<P>
<P>
APROBO FINANCIMIENTO<P>
<P>
M&aacute;s de tres horas dur&oacute; la discusi&oacute;n sobre el financiamiento p&uacute;blico a los partidos pol&iacute;ticos durante noviembre y diciembre del presente a&ntilde;o. Las argumentaciones del PRD y PAN se centraban en que no se pod&iacute;a determinar el monto porque en la Suprema Corte de Justicia existe el recurso de impugnaci&oacute;n contra el presupuesto a los partidos, por lo que el presiente del IFE, Jos&eacute; Woldenberg, sostuvo que los trabajos no pod&iacute;an detenerse, ten&iacute;an que continuar.<P>
Finalmente aprobado por los consejeros electorales, el financiamiento p&uacute;blico para las actividades ordinarias permanentes en noviembre y diciembre de 1996, ser&aacute;n las siguientes: PAN obtendr&aacute; 43'326,166.42 pesos, mientras que para el PRI, 72'835,305.92; para el PRD, 32'421,915.75; para el PT, 15'499,118.74 pesos.<P>
Adem&aacute;s se les asign&oacute; 5'130,997.50 pesos para actividades espec&iacute;ficas, correspondiendo al PRI, 2'532,242.16; para el PAN, 1'517,090.25; para el PRD, 639,452.67, y para el PT, 442,212.42 pesos.<P>
Para los partidos Cardenista y Verde Ecologista se les asign&oacute; -para el primero- 4'192,757.54 y -para el segundo- 4'297,948; mientras que para el Popular Socialista se les dio 1'968,990.08, igual cantidad al Dem&oacute;crata Mexicano.<P>
Cabe mencionar que como presidente consejero del Consejo Local del Distrito Federal qued&oacute; Manuel Gonz&aacute;lez Oropeza, e integrar&aacute; este mismo consejo Andr&eacute;s Albo M&aacute;rquez, Mar&iacute;a del Carmen Aristegui, Rosa Mar&iacute;a Mir&oacute;n Lince, Jenny Saltiel Cohen; Rosa Mar&iacute;a de la Pe&ntilde;a Garc&iacute;a y Fernando Serrano Migall&oacute;n.<P>
En la aprobaci&oacute;n del presupuesto para los partidos pol&iacute;ticos Jos&eacute; Woldenberg, dijo: &quot;Tengo la certeza de que cualquiera que sea la votaci&oacute;n &uacute;ltima ser&aacute; impugnada ante el Tribunal, porque hemos escuchado argumentos en un sentido y argumentos en otro&quot;.<P>
Al final de la sesi&oacute;n el Partido Popular Socialista incluy&oacute; en asuntos generales el tema referente a la detenci&oacute;n del ex gobernador de Veracruz, Dante Delgado Rannauro, la cual consider&oacute; como una cuesti&oacute;n pol&iacute;tica m&aacute;s que de enriquecimiento il&iacute;cito.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin01.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Entrar&aacute; a una Etapa Cr&iacute;tica el Plan de Rescate a la Banca Mexicana
</h3><P><P>
<B>Ser&aacute; Dif&iacute;cil la Venta de Activos<P></B>
<P>
<B>* Su Valor Nominal, de 40 mil Millones de Dls.; el Mercado se Impondr&aacute;<P></B>
<B>* El A&ntilde;o Electoral Compicar&aacute; el Horizonte; Puede Frenar Reformas<P></B>
<B>* Los Legisladores no Aprobar&aacute;n Leyes Severas de Bancarrota: WSJ<P></B>
<P>
<B>CRAIG TORRES, AP-Dow Jones<P></B>
<P>
El Gobierno Federal de M&eacute;xico se encuentra amenazado por una bomba de tiempo financiera que se vuelve menos estable cada d&iacute;a, inform&oacute; The Wall Street Journal.<P>
El problema son 40,000 millones de d&oacute;lares en cr&eacute;ditos bancarios de riesgo adquiridos por un fondo de rescate bancario, cuando M&eacute;xico salv&oacute; a su sistema financiero del colapso en los &uacute;ltimos dos a&ntilde;os.<P>
A principios de 1997, M&eacute;xico empezar&aacute; a vender su gigantesco fondo de cr&eacute;ditos y bienes ra&iacute;ces en un esfuerzo evocador de aquel de Resolution Trust Corp., la entidad estadunidense que ayud&oacute; a resolver la crisis de ahorros y cr&eacute;ditos de Estados Unidos al subastar 451,000 millones de d&oacute;lares en activos problem&aacute;ticos a principios de los noventa.<P>
Las ventas son cr&iacute;ticas para M&eacute;xico, y no s&oacute;lo en t&eacute;rminos de limpiar cuentas fiscales. La venta ofrece a los reguladores una oportunidad para promover reformas legales y nuevos mecanismos de mercado que ayudar&aacute;n a los bancos a controlar riesgos en el futuro.<P>
Los activos ser&aacute;n vendidos durante un periodo de a&ntilde;os; aunque su valor nominal es de aproximadamente 40,000 millones de d&oacute;lares, a&uacute;n no est&aacute; claro cu&aacute;nto acaparar&aacute;n en el mercado.<P>
M&eacute;xico ha abierto una agencia llamada Valuadora de Valores y Activos (VVA), y contrat&oacute; a un ex banquero de nombre Oscar Medina Mora para organizar las subastas. La tarea, admiti&oacute;, es monumental.<P>
&quot;Tenemos lotes bald&iacute;os, campos de golf y complejos residenciales&quot;, explic&oacute;, e indic&oacute; que apenas empez&oacute; a hojear los portafolios. Aunque &eacute;stos incluyen autos, maquinaria y piezas de arte, la mayor&iacute;a de los activos son cr&eacute;ditos. &quot;Contamos con cientos de miles de activos financieros, tal vez millones&quot;.<P>
Y un personal de s&oacute;lo 35 personas. La tarea de Medina Mora es ahorrarle dinero al gobierno. Pero la VVA se encuentra saturada por leyes arcaicas que podr&iacute;an reducir sustancialmente los precios de venta.<P>
Medina Mora est&aacute; alentando a los reguladores para que analicen a fondo las reformas legales. Pero 1997 es un importante a&ntilde;o electoral, y los legisladores no se inclinan a exponer a los deudores a las severas leyes de bancarrota y sus consecuencias, tales como requisiciones.<P>
&quot;Existen muchas cuestiones pol&iacute;ticas en juego&quot;, dice Robert Rauch, presidente de Weston Group, banco mercantil con sede en Nueva York, debido a que millones de electores responsabilizan a la devaluaci&oacute;n del peso en 1994 del gobierno por sus problemas financieros, en primer lugar.<P>
Los inversionistas exigir&aacute;n un rompimiento en el precio por debajo de los descuentos acostumbrados en dichas ventas, para compensarlos por el riesgo de leyes inadecuadas.<P>
Un analista estima que un pobre marco legal podr&iacute;a resultar en una perdida de ingresos para el gobierno entre 3,000 millones y 6,000 millones de d&oacute;lares, el cual porta el mayor riesgo en las ventas.<P>
Esto tambi&eacute;n afectar&iacute;a los bancos mexicanos, los cuales compartir&aacute;n hasta 20% de las p&eacute;rdidas en las ventas. Los mexicanos promedio tambi&eacute;n cargar&aacute;n esta p&eacute;rdida con pagos fiscales en el futuro. A&uacute;n m&aacute;s importante, M&eacute;xico perder&aacute; una oportunidad para modernizar su sistema bancario y atraer nuevos inversionistas.<P>
Aunque los activos de M&eacute;xico podr&iacute;an ser baratos, los inversionistas extranjeros son ahuyentados por dos consideraciones muy importantes: la falta de informaci&oacute;n financiera y los molestos procedimientos mexicanos de bancarrota.<P>
Las Leyes de Secreto durante mucho han prohibido a los bancos mexicanos compartir datos sobre cr&eacute;ditos. Una reforma reciente elimin&oacute; algunas restricciones, pero los bancos a&uacute;n se muestran indispuestos a compartir informaci&oacute;n sobre algunos clientes quienes en algunos casos son accionistas o amigos.<P>
Sin embargo, el historial crediticio con frecuencia es lo que determina si un cr&eacute;dito debe ser reestructurado o deba iniciarse un juicio hipotecario. &quot;&#191;Desea entender por qu&eacute; la compa&ntilde;&iacute;a no tiene buen desempe&ntilde;o?&quot;, se&ntilde;ala James Windham, vicepresidente de J-Hawk Corp., una compa&ntilde;&iacute;a con sede en Waco, Texas, que se especializa en activos en dificultades. La informaci&oacute;n tiene valor, a&ntilde;adi&oacute;, y &quot;entre menos informaci&oacute;n, m&aacute;s bajo el precio&quot;.<P>
Aunque M&eacute;xico reform&oacute; algunos procedimientos de bancarrota en el tribunal de distrito de la ciudad de M&eacute;xico, los procedimientos de embargo a&uacute;n pueden ser asuntos tardados y costosos. Las negociaciones legales en los estados distantes son a&uacute;n m&aacute;s atemorizantes.<P>
&quot;Me aterra intentar entrar al sistema legal mexicano&quot;, dice Kevin Hulbert, vicepresidente de la compa&ntilde;&iacute;a de bienes ra&iacute;ces, Lincoln Property Co., de Dallas, con sede en M&eacute;xico.<P>
Varios participantes de las subastas ser&aacute;n gerentes de fondo quienes necesitan asegurar sus inversiones en contra de riesgos legales y econ&oacute;micos en M&eacute;xico. Su mejor defensa, en varios casos, ser&aacute; una vez m&aacute;s un bajo precio de compra. A pesar de los obst&aacute;culos, varias compa&ntilde;&iacute;as estadunidenses se encuentran platicando con Medina Mora, debido a que a ciertos precios, cualquier cosa puede venderse.<P>
Entre las compa&ntilde;&iacute;as estadunidenses se encuentra Lincoln Property, GE Capital Corp. de General Electric Co. y Lazard Freres &amp; Co. y su socio local, el grupo financiero Inbursa. Windham de J-Hawk dice: &quot;Existe un valor en la chatarra. No tememos mirar a los perros y gatos en M&eacute;xico&quot;.<P>
Tambi&eacute;n habr&aacute; activos premiados en el bloque. El programa federal de rescate de los bancos ten&iacute;a dos operaciones. En una, el fondo administrado por el gobierno adquiri&oacute; 2 d&oacute;lares en pr&eacute;stamos de baja calidad a los bancos por cada d&oacute;lar de capital que dichos bancos hab&iacute;an reunido; el acuerdo ayud&oacute; a los bancos a eliminar la deuda con riesgo de sus libros y los alent&oacute; a aumentar su base de capital.<P>
Cerca de 12 bancos participaron en este programa, al colocar 16,500 millones de d&oacute;lares en cr&eacute;ditos de riesgo en fondos propiedad del gobierno. La VVA la denomina Cartera Uno; &eacute;sta r&aacute;pidamente se convierte en el pante&oacute;n financiero de M&eacute;xico, con el 50% de sus pr&eacute;stamos vencidos.<P>
Pero una segunda cartera contiene 23,500 millones de d&oacute;lares en activos de bancos que fueron intervenidos por el fondo de rescate. Aunque estas instituciones ten&iacute;an problemas administrativos o de capital, no todos sus cr&eacute;ditos eran malos.<P>
Los compradores esperan encontrar cr&eacute;ditos de alta calidad en esta cartera, y valores que podr&iacute;an adquirir a bajo precio nominal.<P>
En el primer trimestre de 1997, Medina Mora quiere poner a prueba el mercado con algunas subastas. Una involucrar&aacute; las ventas de por lo menos dos cr&eacute;ditos de alta calidad con valor nominal superior a los 6 millones de d&oacute;lares.<P>
Medina Mora tambi&eacute;n pretende subastar seis consorcios accionarios en donde los cr&eacute;ditos ser&aacute;n reunidos y los inversionistas comprar&aacute;n una participaci&oacute;n en un veh&iacute;culo que tambi&eacute;n podr&iacute;a ser propiedad del fondo de rescate.<P>
Medina Mora tambi&eacute;n preparar&aacute; dos grandes fondos para hipotecas para titularizaci&oacute;n. No est&aacute; muy seguro de lo que suceder&aacute;. En M&eacute;xico, las hipotecas nunca han sido titularizadas, y la venta de cr&eacute;ditos podr&iacute;a sorprender a los deudores.<P>
&quot;Los prestatarios en M&eacute;xico no est&aacute;n a acostumbrados a negociar con inversionistas rudos&quot;, explica Pedro Azcue, director administrativo en La Salle Partners, M&eacute;xico. &quot;Ser&aacute; una nueva experiencia para ellos&quot;.<P>
La sorpresa m&aacute;s grande aguarda a los bancos mexicanos, cuando vean a qu&eacute; precios est&aacute;n sus activos en el mercado. Los reguladores est&aacute;n restringiendo las normas contables y requisitos para cr&eacute;ditos a los bancos mexicanos en 1997, aproxim&aacute;ndose un paso hacia los est&aacute;ndares estadunidenses.<P>
Sin embargo, se espera que la venta de cr&eacute;ditos resulte en una evaluaci&oacute;n de mercado m&aacute;s severa, una que podr&iacute;a reflejarse de manera negativa sobre el valor de los pr&eacute;stamos que los bancos portan en sus carteras hoy d&iacute;a.<P>
&quot;Si me dice que entre 10,000 millones y 12,000 millones de d&oacute;lares de ciertos grado de cr&eacute;ditos se vendi&oacute; por 60 centavos por d&oacute;lar, entonces, s&iacute;, tendr&iacute;a que reconsiderar su valor en el sistema en conjunto&quot;, dice Jos&eacute; Garc&iacute;a-Cantera, analista de bancos latinoamericanos en Salomon Brothers Inc. &quot;Al final del d&iacute;a, el precio en el mercado es el precio de estos pr&eacute;stamos&quot;.<P>
Pero una reevaluaci&oacute;n arrasadora de la calidad del cr&eacute;dito es algo que ni los bancos ni los reguladores pueden darse el lujo de hacer. Los accionistas de los bancos mexicanos y sus socios extranjeros han inyectado m&aacute;s de 5,000 millones de d&oacute;lares en capital fresco al sistema bancario, e intentan defender sus inversiones en contra de la molesta persistencia de los problemas de cr&eacute;dito.<P>
Por ejemplo, el banco m&aacute;s grande del pa&iacute;s, Grupo Financiero Banamex-Accival SA, vendi&oacute; 2,000 millones de d&oacute;lares en cr&eacute;ditos de alto riesgo al fondo de rescate; despu&eacute;s de la limpia, los cr&eacute;ditos vencidos crecieron 3.3% en el tercer trimestre.<P>
Eso es una mejora sorprendente, pero a&uacute;n mayor comparado con los est&aacute;ndares internacionales. &quot;La pregunta es, &#191;tendr&aacute;n los reguladores y los bancos la voluntad para tomar estas grandes p&eacute;rdidas?&quot;, indica Ascue de La Salle.<P>
En algunos casos, s&iacute;, dice Javier Gavito, vicepresidente de la Comisi&oacute;n Nacional Bancaria.<P>
Aunque los pr&eacute;stamos vencidos estar&aacute;n a la venta con descuento, se&ntilde;al&oacute;, el costo para el gobierno por retenerlos podr&iacute;a ser a&uacute;n mayor. Pero en muchos casos, agreg&oacute;, el fondo de rescate para los bancos decidir&aacute; retener algunos pr&eacute;stamos por un tiempo.<P>
Gavito se&ntilde;ala que el mercado no podr&iacute;a sufragar 40,000 millones de d&oacute;lares en ventas en un a&ntilde;o. Adem&aacute;s, dijo; la econom&iacute;a debe mejorar, y el valor de algunos activos en el fondo deber&aacute; aumentar.<P>
Dada la complejidad pol&iacute;tica y regulatoria, &quot;&eacute;ste no es un programa de un solo intento&quot;, pronostica Medina Mora. &quot;Creo que estar&eacute; aqu&iacute; por muchos a&ntilde;os. Hasta que mi &uacute;lcera pueda soportarlo&quot;.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin02.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Dr&aacute;stico Aumento de Inversionistas Extranjeros en el Sistema Bancario
</h3><P><P>
<B>Los Niveles Superan lo Previsto en la Privatizaci&oacute;n<P></B>
<P>
<B>El Apoyo a Bancomer y Serf&iacute;n Vital Para Saneamiento y Capitalizaci&oacute;n, Analistas<P></B>
<P>
<B>JULIO BRITO A.<P></B>
<P>
Dos de los tres grandes bancos del sistema mexicano tuvieron que acelerar su capitalizaci&oacute;n y contrario al esp&iacute;ritu de la privatizaci&oacute;n, la participaci&oacute;n extranjera, que hab&iacute;a sido marginal en la compra de los activos, se transform&oacute; actualmente en un jugador importante.<P>
En marzo GFB y Bank of Montreal anunciaron su alianza estrat&eacute;gica y el cierre del acuerdo de compra a trav&eacute;s del cual BM adquiri&oacute; 16% de participaci&oacute;n en el capital de GFB y obligacioneacde GFB y Bancomer.<P>
GFB y Aetna concentraron en diciembre su asociaci&oacute;n para integrar una administraci&oacute;n de fondos para el retiro y de Seguros Bancomer. Tambi&eacute;n Bancomer firm&oacute; una asociaci&oacute;n con el Servicio Postal de Estados Unidos (USPS), una de las dependencias federales m&aacute;s importantes del gobierno de aquel pa&iacute;s, para realizar transferencia electr&oacute;nicas de fondos hacia M&eacute;xico, en un servicio dirigido predominantemente a las personas de origen mexicano que radica en la Uni&oacute;n Americana.<P>
GFB firm&oacute; una alianza estrat&eacute;gica con Commercial Credit, una de las m&aacute;s grandes empresas de financiamiento al consumo en Estados Unidos y subisdiaria de Grupo Travelers, para crear la empresa Cr&eacute;dito Familiar, la cual otorgar&aacute; financiamiento al consumo a personas f&iacute;sicas con ingresos medios y bajos.<P>
A ra&iacute;z de la venta de Fobraproa por parte de Bancomer de 15,600 millones de pesos de cartera neta a diciembre de 1995, esta instituci&oacute;n ha realizado importante acciones para incrementar su capital.<P>
Con el cierre de operaciones entre BMO y GFB, &eacute;ste &uacute;ltimo recibi&oacute; un pago en efectivo por aproximadamente 3,770 millones de pesos y una opci&oacute;n para aquirir 10 millones de acciones comunes de BMO, la cual podr&aacute; ejercer despu&eacute;s de cinco a&ntilde;os. Asimismo BMO estuvo obligado a realizar pagos adicionales por el capital de GFB por 206 millones de pesos, sujetos a que se concluyera la capitalizaci&oacute;n de Bancomer.<P>
Por su parte, Banamex en el piso de remates de la Bolsa Mexicana de Valores se llev&oacute; a cabo un cruce de acciones por 68.432,755 acciones de Bancci Serie A. Esta operaci&oacute;n corresponde a la actualizaci&oacute;n de diferentes paquetes de planes de beneficios que el Grupo Banamex-Accival tiene con sus funcionarios y empleados.<P>
As&iacute; mismo, Holdings Plc se encuentra en la &uacute;ltima etapa de negociaciones para adquirir una participaci&oacute;n accionaria en Grupo Financiero Serfin, S.A., el tercer grupo financiero m&aacute;s grande de M&eacute;xico, inform&oacute; gente familiarizada con el convenio, reporta The Wall Street Journal.<P>
Si tiene &eacute;xito, &eacute;ste significar&iacute;a que los bancos extranjeros van a tener participaciones accionarias en tres de los cuatro principales bancos de M&eacute;xico desde la crisis que se origin&oacute; a partir de la devaluaci&oacute;n del peso en diciembre de 1994.<P>
Esos bancos incluyen a Grupo Financiero Bancomer, S.A., que vendi&oacute; una participaci&oacute;n de 16% a Bank of Montreal en febrero, y Grupo Financiero InverM&eacute;xico, S.A., adquirido por Banco Santander de Espa&ntilde;a en octubre. El banco m&aacute;s grande de M&eacute;xico, Grupo Financiero Banamex-Accival, S.A., sigue siendo de propiedad mexicana.<P>
En mayo, Serfin vendi&oacute; 2,700 millones de d&oacute;lares en pr&eacute;stamos de alto riesgo para un fondo de rescate bancario a cambio de una promesa para recaudar mil 300 millones de d&oacute;lares en capital fresco. J. P. Morgan &amp; Co. invirti&oacute; temporalmente 290 millones de d&oacute;lares en Serfin a cambio de hallarle al banco un socio. Es muy probable que HSBC adquiera la participaci&oacute;n accionaria de J. P. Morgan.<P>
Serfin tiene 21 mil 100 millones de d&oacute;lares en activos y m&aacute;s de 500 sucursales. HSBC, con sede en Londres, es la compa&ntilde;&iacute;a holding para Hong Kong &amp; Shanghai Banking Corp., uno de los bancos m&aacute;s grandes del mundo.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin03.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Econom&iacute;a Postindustrial
</h3><P><P>
<B>Los Errores de la Oposici&oacute;n<P></B>
<P>
<B>AGUSTIN RODRIGUEZ TREJO<P></B>
<P>
La deserci&oacute;n por goteo que padece el PRI tiene interpretaciones muy contradictorias. Se describe como una &quot;evidencia&quot; m&aacute;s de la descomposici&oacute;n y agon&iacute;a de ese partido. En forma paralela, otro proceso revive y se refuerza: los desertores pri&iacute;stas se convierten en capital pol&iacute;tico para la oposici&oacute;n (espec&iacute;ficamente del PRD).<P>
Esto ha molestado tanto a los militantes del PAN que ahora ven en la mutaci&oacute;n de pri&iacute;stas a perredistas la prueba irrefutable de que el PRD es la viva imagen del viejo PRI. Obviamente, quienes se&ntilde;alan lo anterior presumen de un PAN que ocupa una imagen pulcra, intermedia, centrada, democr&aacute;tica y respetuosa de la libertad pol&iacute;tica y econ&oacute;mica.<P>
Olvidan los coqueteos y alianzas del PAN con el neoliberalismo, y sus an&aacute;lisis hacen a un lado las propuestas populistas (menos impuestos y m&aacute;s gasto social), los errores administrativos de los gobiernos blanquiazules, as&iacute; como la b&uacute;squeda de candidatos independientes para afrontar las elecciones de 1997. Los panistas buscan capitalizarse de otra manera, pero al fin de cuentas, ello demuestra que sus estructuras de partido no tienen la capacidad para generar sus propios l&iacute;deres.<P>
Por si eso fuera poco, las dudas y las sospechas tambi&eacute;n empa&ntilde;an a los panistas. Hay riquezas &quot;inexplicables&quot; -de manejos de terrenos cuyo valor es fara&oacute;nico-, tambi&eacute;n existen malas administraciones -Chihuahua padece de graves desequilibrios financieros- y de gobernantes oportunistas: en momentos en que se necesitaba apoyar a los sectores productivos de Guanajuato para evitar que la entrada de productos extranjeros golpeara al empleo de mexicanos, un distinguido panista decidi&oacute; realizar negocios de importaci&oacute;n. Incluso y a juzgar por declaraciones del Presidente, alg&uacute;n gobernador de la oposici&oacute;n (no hay m&aacute;s que panistas) propuso, cuando estall&oacute; la crisis, una medida que ha demostrado ser un grav&iacute;simo error, cometido por pri&iacute;stas: imponer un control de cambios.<P>
El escenario descrito -un juego sucio entre partido- es el que ha alejado a la ciudadan&iacute;a de las urnas. Es cierto, el pluralismo ha ganado terreno y la alternancia del poder se afianza, pero precisamente cuando la tan manoseada transici&oacute;n democr&aacute;tica supone una mayor participaci&oacute;n de la sociedad en la pol&iacute;tica, los nuevos funcionarios de elecci&oacute;n popular logran ese puesto con cada vez menos votos.<P>
En este horizonte pol&iacute;tico habr&iacute;a que medir bien el posible efecto electoral del repunte econ&oacute;mico que ya vive el pa&iacute;s. El manejo ideol&oacute;gico de la crisis puede empujar -y de hecho lo hace- a suponer que el arribo de Roque Villanueva a la m&aacute;xima direcci&oacute;n de PRI s&oacute;lo es una se&ntilde;al de descomposici&oacute;n interna y de un retorno de la l&iacute;nea dura de ese partido. <P>
Creemos que la oposici&oacute;n en general ha cometido el grave error de buscar el poder al costo que sea y en nombre de la democracia. Sus propuestas econ&oacute;micas son medidas aisladas, confusas, contradictorias y con un alto grado de volatilidad. Han cometido un grav&iacute;simo descuido: no presenta programas integrales con objetivos precisos. Detr&aacute;s de los grandes nombres: el &quot;jefe Diego&quot;, Cuauht&eacute;moc C&aacute;rdenas, Barrios y ahora Layda Sansores, no hay un programa coherente como oferta electoral. En este terreno, creemos, no hay madurez en la oposici&oacute;n. Critican todo lo que viene del gobierno para explotar el voto de castigo. Adem&aacute;s, aseguran que s&oacute;lo habr&aacute; democracia cuando el PRI desaparezca o cuando la oposici&oacute;n tome el poder.<P>
Ese discurso es arcaico y demag&oacute;gico. El pluralismo es que cada fuerza pol&iacute;tica o partido ocupe el lugar que el voto ciudadano le asigne.<P>
Parad&oacute;jicamente y debido a las carencias de la oposici&oacute;n, el repunte econ&oacute;mico puede producir grandes sorpresas. &#191;Por qu&eacute;? El alto grado de abstencionismo demuestra que existe un importante mercado electoral que no apuesta ni a la oposici&oacute;n -pese a la terrible crisis-  ni tampoco ha desechado al PRI, pero que se mantiene a la expectativa. <P>
No hay duda de que la econom&iacute;a a&uacute;n presenta graves rezagos, sobre todo en materia salarial y de empleo, aunque en este ya hay avances. Pero en el arranque del crecimiento ya hay evidencias de una importante capacidad productiva que tendr&aacute; un efecto de resonancia social. Por lo pronto, en 1996 el ritmo de expansi&oacute;n econ&oacute;mica (del PIB) es el mayor registrado por el pa&iacute;s en m&aacute;s de dos d&eacute;cadas. Al analizar los indicadores de la econom&iacute;a constatamos que existe una actividad intensa en la industria, con crecientes niveles de productividad y competitividad: su expansi&oacute;n es de dos d&iacute;gitos. Incluso, el sector de las manufacturas ya supera el mayor nivel que hab&iacute;a alcanzado en 1994.<P>
&#191;Qu&eacute; efectos tendr&aacute; en el mercado electoral ese repunte? Por lo pronto, ya empuj&oacute; a muchos mexicanos a replantear su voto, a esperar a que se aclare el horizonte y a que los partidos precisen sus ofertas. El abstencionismo lo demuestra. Por lo tanto, el voto mayoritario no es de la oposici&oacute;n, como tampoco del PRI.<P>
El sector productivo m&aacute;s golpeado por la crisis y que a&uacute;n no responde a la expansi&oacute;n econ&oacute;mica, es el comercial. Aun est&aacute; lejos de lograr los niveles alcanzados en 1994. Pero en 1997 se pueden registrar mayores avances. Dos procesos ayudar&aacute;n a que eso suceda: bajar&aacute; el ritmo de crecimiento inflacionario y hay una alta posibilidad de que el gobierno empiece una liberalizaci&oacute;n salarial. Existen condiciones para hacerlo: adem&aacute;s de la reducci&oacute;n de precios, la econom&iacute;a mexicana entr&oacute; en un proceso de continuas mejoras en materia de productividad, mayores niveles de competencia y permanencia en los mercados de exportaci&oacute;n.<P>
Lo m&aacute;s probable es que lo anterior influya en el mercado electoral e incline la balanza del poder hacia un lado. En este horizonte habr&iacute;a que ubicar la declaraci&oacute;n de Roque Villanueva en el sentido de que el PRI le apostar&aacute; todo al crecimiento econ&oacute;mico. Adem&aacute;s, el repunte del abstencionismo demuestra que el voto de castigo tambi&eacute;n es muy vol&aacute;til.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin04.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Empieza la Guerra de Tarifas Telef&oacute;nicas
</h3><P><P>
<B>Alestra &quot;Castig&oacute;&quot; Tarifas Actuales de Telmex; Avantel Debe Anunciar el Costo Oficial de sus Servicios Antes del d&iacute;a 28<P></B>
<P>
La compa&ntilde;&iacute;a mexicana de telecomunicaciones Alestra anunci&oacute; el domingo las tarifas nacionales de larga distancia que se cobrar&aacute;n a los clientes m&aacute;s peque&ntilde;os a partir del 1&#186; de enero de 1997, se&ntilde;al&oacute; AP-Dow Jones.<P>
Indic&oacute; que cobrar&iacute;a a los clientes que efect&uacute;en llamadas telef&oacute;nicas nacionales de larga distancia con valor de 150 pesos al mes, 1.90 pesos por minuto durante el d&iacute;a y 90 centavos por minutos por la noche y los fines de semana.<P>
A los clientes que efect&uacute;en llamadas nacionales de larga distancia entre 150 y 500 pesos mensuales se les cobrar&aacute; 1.60 pesos por minuto durante el d&iacute;a y 80 centavos por minuto durante noches y fines de semana. Aqu&eacute;llos que gasten m&aacute;s de 500 pesos mensuales en llamadas de larga distancia se les cobrar&aacute; 1.50 pesos el minuto durante el d&iacute;a y 75 centavos por minuto durante noches y fines de semana.<P>
El viernes, Alestra anunci&oacute; que cobrar&aacute; 83 centavos por minuto durante las horas no pico y 1.65 pesos por minuto durante el d&iacute;a para clientes que gasten m&aacute;s de 150 pesos en llamadas de larga distancia por mes. El vocero de la compa&ntilde;&iacute;a Jorge Escribano se&ntilde;al&oacute; este lunes que las tarifas anunciadas el domingo remplazan aqu&eacute;llas anunciadas el viernes.<P>
Alestra es una de varias compa&ntilde;&iacute;as que planea ingresar al mercado de larga distancia de M&eacute;xico cuando se abra a la competencia global la semana pr&oacute;xima.<P>
La competencia de larga distancia en M&eacute;xico comienza en las ciudades de Quer&eacute;taro y Monterrey a partir del 1&#186; y 10 de enero, respectivamente.<P>
Tel&eacute;fonos de M&eacute;xico, S.A. (Telmex) sosten&iacute;a un monopolio en servicio de larga distancia hasta que la competencia parcial comenz&oacute; en agosto.<P>
Alestra es una empresa conjunta entre AT&amp;T Corp., GTE Corp., Telef&oacute;nica de Espa&ntilde;a, y las compa&ntilde;&iacute;as mexicanas Grupo Alfa, y grupo financiero Bancomer, S.A.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin05.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Eleva Finamex la Calificaci&oacute;n Para Televisa
</h3><P><P>
La corredur&iacute;a mexicana Valores Finamex report&oacute; este lunes que hab&iacute;a elevado la clasificaci&oacute;n de la gigantesca empresa televisiva, Grupo Televisa (Televisa) a &quot;comprar&quot; a partir de &quot;mantener&quot; despu&eacute;s de revisar sus estimados de 1997.<P>
En un bolet&iacute;n de prensa, Finamex indic&oacute; que esperaba que la compa&ntilde;&iacute;a mejorara sustancialmente su posici&oacute;n en efectivo y redujera su estimado de valor de empresa de 1997 en 5 mil 600 millones de pesos mediante varias transacciones.<P>
Indic&oacute; que se esperaba que Televisa hiciera efectiva 50% de su inversi&oacute;n accionaria de 40.46% en PanAmSat por 600 millones de d&oacute;lares a mediados de 1997, lo cual se traducir&aacute; en una extraordinaria ganancia de 8 mil 600 millones de pesos antes de impuestos y ayudar&aacute; a crear flujo de efectivo en 1997 a 32.16 pesos por CPO (Certificado de Participaci&oacute;n Ordinaria) a partir de 0.24 pesos por CPO en 1996. El desmantelamiento de otras subsidiarias tales como Skytel, Vendor y Red Megavisi&oacute;n deber&aacute; agregar otros 110 millones de d&oacute;lares a las arcas de Televisa, a&ntilde;adi&oacute; Finamex.<P>
La corredur&iacute;a mexicana estim&oacute; el EPS 1997 de Televisa en 23.715 pesos y su EBITDA en 8.138 pesos, ambos calculados en pesos constantes a partir de diciembre de 1996.<P>
Grupo Televisa, S.A. es la compa&ntilde;&iacute;a de medios de comunicaci&oacute;n m&aacute;s grande en M&eacute;xico con intereses en televisi&oacute;n (80% del mercado), cable, producci&oacute;n de radio, grabaci&oacute;n de m&uacute;sica, edici&oacute;n y promoci&oacute;n de eventos especiales. Es la transmisora en idioma espa&ntilde;ol m&aacute;s grande en el mundo.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin06.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>El Grupo Financiero Banoro-Bancrecer Adquiere Activos de Canafo: CNBV
</h3><P><P>
La Comisi&oacute;n Nacional Bancaria y de Valores dio su anuencia ayer al Grupo Financiero Banoro-Bancrecer para que adquiera los activos, pasivos y sucursales de la Caja Mexicana de Fomento, Canafo, tras a&ntilde;o y medio de que la interviniera y le encargara a este organismo crediticio su gesti&oacute;n en salvaguarda de los intereses de los ahorradores.<P>
En un escueto comunicado, la CNBV record&oacute; que desde mediados de 1995 tuvo que intervenir gerencialmente a la Canafo en vista de sus irrregularidades administrativas que podr&iacute;an poner en peligro el ahorro de su clientela. Desde entonces, encomend&oacute; a la instituci&oacute;n que encabeza Roberto Alc&aacute;ntara y dirige Rub&eacute;n Acosta para que se hiciera cargo de su gesti&oacute;n.<P>
De acuerdo con los &uacute;ltimos reportes de la propia Comisi&oacute;n, no s&oacute;lo se han salvaguardado los intereses se&ntilde;alados sino que se han reordenado &quot;integralmente&quot; las actividades de la Caja Mexicana de Fomento, Sociedad de Ahorro y Pr&eacute;stamo, y por lo mismo, la instituci&oacute;n que comanda Eduardo Fern&aacute;ndez dio su permiso para que Bancrecer compre esta caja.<P>
As&iacute;, Banoro-Bancrecer fortalece su presencia en el mercado dom&eacute;stico pues adem&aacute;s de esta caja de ahorro, recientemente realiz&oacute; una alianza con la compa&ntilde;&iacute;a de seguros francesa Allianz, con la cual conformaron una afore que est&aacute; a punto de ponerse en marcha.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin07.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Riesgos y Rendimientos
</h3><P><P>
<B>Los Complementos<P></B>
<P>
<B>JULIO BRITO A.<P></B>
<P>
Uno de los problemas estructurales de los pa&iacute;ses del Tercer Mundo, donde se incluye obviamente M&eacute;xico, es la falta de complementos. Vivimos un sistema industrial y comercial deshilachado, en donde es muy f&aacute;cil que se rompa la cadena productiva o distributiva por cualquier causa o raz&oacute;n, en donde al final los perjudicados son los consumidores.<P>
Se pensaba que la apertura comercial iba a acelerar la complementaci&oacute;n industrial, que es b&aacute;sicamente, los bienes y servicios que requiere una firma para sus procesos de otra; sin embargo, despu&eacute;s de correr el tiempo se lleg&oacute; a la conclusi&oacute;n que para que se den esas complementaciones se requiere de una infraestructura que est&aacute; lejos del alcance del sector privado, como es carretera, telecomunicaciones, entre otros servicios.<P>
El complemento es un t&eacute;rmino que pusieron de moda Barry Nalebuff y Adam Brandenburger en su libro Coo-petencia. No se trata de considerarlos simples proveedores, el complemento se da entre diferentes tipos de empresas y que implica b&aacute;sicamente aportar lo &uacute;ltimo en tecnolog&iacute;a y que es un bien que sirve a diferentes firmas de un mismo proveedor.<P>
As&iacute; la empresa mexicana se encuentra en un momento determinado con que su complemento se encuentra Estados Unidos, Europa o Asia. Costos de producci&oacute;n y oportunidades de negocio se diluyen, porque implica adem&aacute;s tiempo; aunque debemos reconocer que tal situaci&oacute;n es en el mejor de los casos. En M&eacute;xico los complementos regularmente son empresas que fallan en cuento a tiempo, costo y no se cuenta con la tecnolog&iacute;a de punta.<P>
Esa falla estructural es la que genera los &quot;cuellos de botella&quot; e impide que cada vez mayor n&uacute;mero de empresas comercializadoras nacionales puedan exportar con certidumbre.<P>
<P>
TELECOMUNICACIONES<P>
<P>
Las principales empresas de telecomunicaciones que participaran en la apertura de larga distancia est&aacute;n listas para iniciar su servicio el primero de enero en Quer&eacute;taro y Monterrey. Avantel ya opera desde hace seis meses, pero es s&oacute;lo a grandes empresas privadas. Lo que se considera como la verdadera guerra es el servicio domiciIiario.<P>
Aunque los competidores como Alestra, Avantel y Marcatel as&iacute; como Telmex juraron que no se dar&iacute;a una guerra de tarifas como sucedi&oacute; en Chile, que tuvo resultados desastrosos para todos los competidores, la realidad es que s&iacute; habr&aacute; presiones en cuanto a las tarifas.<P>
Por ejemplo, el costo de 90 centavos el minuto dado por Avantel es un claro deseo de ganar mercado con base en los costos. Esta cifra por s&iacute; misma deber&aacute; darla, como m&iacute;nimo, el resto de los participantes, salvo que corra el riesgo de quedarse al margen.<P>
Aunque Telmex tiene una importante ventaja, al tener que ofrecer servicio de conexi&oacute;n, la realidad es que todo depender&aacute; de la capacidad de operar con bajos costos. Los cambios para 1997 ser&aacute;n dr&aacute;sticos en las telecomunicaciones, pero quiz&aacute;s en un momento la competencia se enfoque s&oacute;lo en costos.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin08.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Elektra Abrir&aacute; 150 Tiendas en Centroam&eacute;rica en Siete A&ntilde;os
</h3><P><P>
La minorista mexicana Elektra no planea adquirir ninguna participaci&oacute;n accionaria mayoritaria del Canal 12 de El Salvador, inform&oacute; el propietario de la estaci&oacute;n durante el fin de semana, a AP-Dow Jones.<P>
En entrevistas publicadas en peri&oacute;dicos de El Salvador, Jorge Zed&aacute;n se&ntilde;al&oacute; que Canal 12 no ha entrado en ninguna &quot;alianza estrat&eacute;gica con Grupo Elektra&quot;, dice AP-Dow Jones<P>
Elektra es propietaria de Televisi&oacute;n Azteca de M&eacute;xico, la segunda estaci&oacute;n televisiva m&aacute;s grande del pa&iacute;s.<P>
De acuerdo con reportes noticiosos de El Salvador, Elektra planea abrir 150 tiendas en toda Am&eacute;rica Central durante los pr&oacute;ximos siete a&ntilde;os, invirtiendo 20 millones de d&oacute;lares en cada uno de los seis pa&iacute;ses de la regi&oacute;n.<P>
Elektra opera casi 450 tiendas minoristas en M&eacute;xico que se especializan en productos electr&oacute;nicos y para el hogar.<P>
Un portavoz de Elektra comunic&oacute; a esta agencia que la compa&ntilde;&iacute;a no planeaba adquirir la estaci&oacute;n de televisi&oacute;n salvadore&ntilde;a, pero agreg&oacute; que los representantes de Televisi&oacute;n Azteca se encontraban en pl&aacute;ticas preliminares con los due&ntilde;os de dicha estaci&oacute;n.<P>
Elektra cuenta con una participaci&oacute;n de 14.5% de la compa&ntilde;&iacute;a que opera a Televisi&oacute;n Azteca. El presidente de Elektra, Ricardo Salinas Pliego tambi&eacute;n es presidente de Televisi&oacute;n Azteca.<P>
&quot;Elektra ya no tiene m&aacute;s planes de inversi&oacute;n en estaciones de televisi&oacute;n&quot;, finaliz&oacute; el portavoz.<P>
Sin embargo, confirm&oacute; que Elektra planea una importante expansi&oacute;n de sus tiendas al detalle en la regi&oacute;n de Am&eacute;rica Central, y que la compa&ntilde;&iacute;a podr&iacute;a abrir hasta 150 tiendas en el &aacute;rea durante los pr&oacute;ximos cinco a diez a&ntilde;os.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin09.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Persiste el Alza de la Cartera Vencida
</h3><P><P>
<B>Lleg&oacute; a 320 mil Millones de Pesos, Afirma El Barz&oacute;n<P></B>
<P>
<B>ARMANDO SEPULVEDA IBARRA<P></B>
<P>
S&oacute;lo durante este a&ntilde;o la banca comercial se adjudic&oacute; bienes de deudores por valor de 16 mil millones de pesos (m&aacute;s cuatro mil millones en 1994 y siete mil millones en 1995) y est&aacute;n pendientes 1.4 millones de juicios mercantiles, mientras la cartera vencida, de 43 mil millones en 1994, ya suma 320 mil millones de pesos de una cartera activa total de 600 mil millones de pesos, expres&oacute; el l&iacute;der de El Barz&oacute;n Metropolitano, Alfonso Ram&iacute;rez Cu&eacute;llar.<P>
En una conferencia de prensa en la cual anunci&oacute; que El Barz&oacute;n, &quot;con m&aacute;s de un mill&oacute;n de afiliados en el pa&iacute;s&quot;, ingresar&aacute; en la pol&iacute;tica electoral con candidaturas de militantes, previas alianzas con partidos, agreg&oacute; que m&aacute;s de cuatro millones de clientes de los bancos han dejado en los &uacute;ltimos tres meses de abonar sus adeudos.<P>
Explic&oacute; que nada m&aacute;s la cartera vencida del campo mexicano subi&oacute; de 1994 a este a&ntilde;o de 12 mil a 20 mil millones de pesos. Junto con Manuel Ortega, secretario de organizaci&oacute;n de El Barz&oacute;n, record&oacute; que la deuda pendiente de pago fue en 1982 de 534 millones de pesos y de m&aacute;s de mil millones de pesos en 1988.<P>
Ram&iacute;rez Cu&eacute;llar rechaz&oacute; versiones de banqueros acerca de que los l&iacute;deres barzonistas utilizan al movimiento como &quot;modus vivendi&quot;. Confes&oacute; que debe 300 mil pesos de un cr&eacute;dito hipotecario, mientras el l&iacute;der nacional de El Barz&oacute;n, Juan Jos&eacute; Quirino Salas, otros dos empr&eacute;stitos que con los intereses ascienden a 500 mil pesos.<P>
A ninguno de los militantes de El Barz&oacute;n les han despojado los bancos de sus propiedades, aclar&oacute;. Nunca hlao tregua judicial para los deudores. Aquellos bienes como ranchos, maquinaria agr&iacute;cola, casas, comercios y veh&iacute;culos, por valor global de 27 mil millones de pesos, se los han adjudicado en los tres a&ntilde;os recientes Banamex, Bancomer y Serfin, principalmente.<P>
Dijo que aparte de los incontables suicidios de deudores con incapacidad de liquidar sus cr&eacute;ditos con los intereses usureros, han muerto tambi&eacute;n muchas personas de infartos provocados por el acoso de &quot;la banca agiotista&quot;, que ha tenido el apoyo del gobierno para perseguir y despojar a los carteras vencidas.<P>
Inform&oacute; que El Barz&oacute;n ha decidido entrar en la pol&iacute;tica con alianzas con partidos porque la &uacute;nica manera de cambiar la actual pol&iacute;tica econ&oacute;mica y, en consecuencia, la financiera es con el logro de una C&aacute;mara de Diputados independiente del Ejecutivo, con los partidos hoy de oposici&oacute;n con la mayor&iacute;a parlamentaria.<P>
Ram&iacute;rez Cu&eacute;llar a&ntilde;adi&oacute; que propondr&aacute;n una coalici&oacute;n entre el PAN, el PRD, el PT y el Partido Ecologista, as&iacute; como la Fundaci&oacute;n por la Democracia y otras asociaciones, para disputarle al PRI la gubernatura del Distrito Federal y la mayor&iacute;a camaral en los comicios de julio de 1997.<P>
Agreg&oacute; que El Barz&oacute;n en su convocatoria al di&aacute;logo para conciliar la candidatura al gobierno capitalino, sugerir&aacute; los nombres de los perredistas Cuahut&eacute;moc C&aacute;rdenas y Porfirio Mu&ntilde;oz Ledo, del independiente Santiago Creel, ex consejero ciudadano del IFE, del panista Francisco Jos&eacute; Paoli Bolio y del sin partido Manuel Camacho Sol&iacute;s.<P>
Dijo que ya han sostenido los l&iacute;deres de El Barz&oacute;n conversaciones con los directivos del PRD y del Partido Ecologista y el ocho de enero la tendr&aacute;n con los del PAN.<P>
Ya El Barz&oacute;n otorg&oacute; su apoyo a la candidatura de Layda Sansores, aspirante del PRD a la gubernatura de Tabasco, con lo que habr&aacute; otra desbandada del PRI de barzonistas que hasta el momento militan en este partido, dijo. Y para Nuevo Le&oacute;n propone como candidato al gobierno a Liliana Flores Benavides &quot;en una coalici&oacute;n opositora&quot;.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin10.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Del Verbo Emprender
</h3><P><P>
<B>Un Domingo de Plazas<P></B>
<P>
<B>SALO GRABINSKY<P></B>
<P>
(De San Juan a Santa Fe)<P>
a) Diciembre 1956<P>
Hoy, como todos los domingos acompa&ntilde;amos a nuestros padres al centro de la ciudad, espec&iacute;ficamente al mandado, o como dice mi mam&aacute;, &quot;a hacer la plaza&quot;.<P>
Tomamos el peque&ntilde;o coche de mi pap&aacute; y llegamos al mercado, el cual se divide en varias zonas. Inmediatamente mi mam&aacute; nos indica nuestras tareas, con la promesa-amenaza de que si nos portamos bien y somos &quot;acomedidos&quot;, nos dar&aacute;n un buen regalo.<P>
Mi madre est&aacute; convencida que hay que probar, tocar y sobre todo regatear en cada puesto que se pare. As&iacute; se pasa horas calando frutas, comiendo quesos y embutidos, comprando dulces y caf&eacute; reci&eacute;n molido y vi&eacute;ndole el color a los pollos, bisteces y pescados para constatar si s&oacute;lo est&aacute;n un poco descoloridos o ya van rumbo a la putrefacci&oacute;n. Adem&aacute;s conforme avanza la ma&ntilde;ana y disminuye el dinero contante y sonante que tiene destinado para el gasto semanal, se pone m&aacute;s nerviosa y consulta su lista para comprobar si no le falta nada que pudiera requerir un viaje adicional a la tienda de nuestra colonia. A nosotros nos va pasando peque&ntilde;os adelantos de regalos: dulces mexicanos como acitr&oacute;n, cocadas o chocolates Carlos V, aguas de tamarindo y horchata, y, si nos quejamos mucho, nos invita unas quesadillas de flor de calabaza reci&eacute;n hechas, con mucha salsa verde.<P>
Mi pap&aacute; siempre se hace el perdedizo y como trabaja en el Centro, se sienta en un caf&eacute; de chinos cercano a tomar un almuerzo con los indispensables b&iacute;squets, mientras lee los peri&oacute;dicos o la serie de revistas que habitualmente compra: &quot;Hoy&quot;, &quot;Ma&ntilde;ana&quot; y &quot;Siempre&quot;, que hasta parece cada una continuaci&oacute;n de la otra. As&iacute; fumando sus Delicados, se pasa la ma&ntilde;ana en la plaza. Terminado el mandado vamos de regreso a casa para meter al refrigerador los alimentos que se pueden echar a perder y, por nuestros ruegos deciden llevarnos a una feria de pueblo, festejando al santo socorrido del d&iacute;a dentro de la gran ciudad, cosa que en esa &eacute;poca era f&aacute;cil de saber por los cohetes y sobre todo en la zona sur de Tlalpan y Xochimilco.<P>
Ah&iacute;, nos subimos a la rueda de la fortuna, al martillo, jugamos a los dardos y globos, a la loter&iacute;a y compramos brujas y palomas para quemar a escondidas de nuestros pap&aacute;s. Tambi&eacute;n cenamos atole con bu&ntilde;uelos, chocolate espeso con tamales y otras delicias. Cuando empieza a hacer fr&iacute;o, se&ntilde;al de que anochece, nos obligan a subirnos al coche rumbo a casa, adonde llegamos perfectamente dormidos. Pap&aacute; nos carga a la cama y nos deja as&iacute; vestidos, para levantarnos temprano porque ma&ntilde;ana es lunes y hay que ir al colegio.<P>
b) Diciembre 1996<P>
Despu&eacute;s de un rico &quot;brunch&quot; -buffet en alg&uacute;n restaurante de hotel o en el parque de Chapultepec- nos salimos de la ciudad porque vamos a la &quot;Plaza&quot;, excepto que ahora se llama Centro Comercial o el agringado &quot;Mall&quot;. Llegamos a un gran estacionamiento y entramos a Liverpool donde mi esposa encuentra una barata de maletas y mis hijos ven juguetes. Hechas las compras de rigor, con la tarjeta de cr&eacute;dito de rigor tambi&eacute;n es hora de tomar decisiones, puesto que tenemos el plan de quedarnos por lo menos seis horas. Averiguamos si en los 16 cines disponibles hay pel&iacute;culas para ni&ntilde;os, y como no las encontramos los empaquetamos en un moderno centro de juegos cerrado donde pueden trotar a sus anchas y comer porquer&iacute;as sin salirse, como becerritos en corral, incluida la marca de papel en la mu&ntilde;eca y la contrase&ntilde;a para despu&eacute;s solicitar nos los regresen. Nosotros vamos despreocupadamente al cine a ver una pel&iacute;cula de arte. Terminada la funci&oacute;n, averiguamos si todav&iacute;a est&aacute;n los ni&ntilde;os en este centro de juegos y efectivamente contin&uacute;an con fuerzas... pero sin monedas. Les damos recursos para otra hora y nos metemos a un caf&eacute; literario a comer pasta, ensalada y terrine de alcachofa, ba&ntilde;adas con una botella de vino franc&eacute;s, caf&eacute; colombiano y rematando con una Tarte Tatin.<P>
Al terminar esta comida salimos de nuevo al pasillo, atiborrado de visitantes para recoger ni&ntilde;os sucios pero felices, a comprar unos boletos que se reservan v&iacute;a computadora para un concierto, sacar dinero en las &quot;maquinitas&quot; bancarias y a emprender el regreso a casa. Los ni&ntilde;os est&aacute;n cansados y se adormilan en el camino, pero llegan a casa a ba&ntilde;arse y acostarse porque ma&ntilde;ana es lunes y hay que levantarse temprano para ir a la escuela.<P>
As&iacute; eran mis domingos de plaza en 1956 y as&iacute; con (algunos) en 1996. Del Mercado de San Juan al centro comercial Santa F&eacute;. Todo ha cambiado... o &#191;todo sigue igual?<P>
&#161;Felices fiestas y un maravilloso a&ntilde;o 1997!<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/fin11.html
<html>
<head>
<title>Excelsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_financiera.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Baja Marginal de las Tasas de Inter&eacute;s
</h3><P><P>
<B>* Los Cetes a 28 D&iacute;as Cerraron a 27.25%<P></B>
<B>* Toma de Utilidades en la Bolsa de Valores<P></B>
<P>
<B>JAIME CONTRERAS y GERMAN CONTRERAS<P></B>
<P>
Lo esperado: las tasas de inter&eacute;s primarias s&oacute;lo tuvieron una baja marginal en la mayor&iacute;a de sus instrumentos en cetes y qued&oacute; igual en los udibonos. El rendimiento l&iacute;der -cetes a 28 d&iacute;as plazo- disminuy&oacute; apenas 0.12 de punto porcentual para ubicarse en 27.25 por ciento, mientras que los papeles a 90 y 182 d&iacute;as llegaron a 26.55 y 25.60 por ciento, respectivamente. &quot;La estabilidad es la premisa para &eacute;sta y la &uacute;ltima semana del a&ntilde;o&quot;, estimaron analistas.<P>
Y esta situaci&oacute;n redund&oacute; en un ajuste lateral meramente en el mercado de divisas, en donde el d&oacute;lar libre en ventanilla se cotiz&oacute; en 7.86 pesos promedio a la venta y 7.88 en su precio m&aacute;s alto, mientras que a la compra se adquiri&oacute; en 7.77 pesos promedio.<P>
En el caso del interbancario, dentro de operaciones ligeramente ofrecidas, la divisa en contrato hoy mismo cerr&oacute; en 7.82 pesos venta, mientras que el spot, con vencimiento a 48 horas y cobrable hasta el jueves por el feriado del mi&eacute;rcoles, cerr&oacute; en 7.83 a la compra y 7.84 a la venta.<P>
En lo referente a los metales, dentro de un mercado ligeramente ofrecido, el oro centenario se adquiri&oacute; en 3 mil 500 pesos y se expendi&oacute; en 3 mil 750 unidades. La onza de plata Libertad habr&iacute;a de llegar a 51 d&iacute;as consecutivos en 41 y 46 unidades, compra y venta, respectivamente.<P>
Por lo que hace a los udibonos, con vencimiento a 3 a&ntilde;os, el Banxico determin&oacute; que la tasa respectiva de 6.88 por ciento no resinti&oacute; variaci&oacute;n alguna y se qued&oacute; con similar rendimiento tras la subasta respectiva.<P>
<P>
TOMA DE UTILIDADES<P>
<P>
Una ligera toma de utilidades registr&oacute; ayer la Bolsa Mexicana de Valores, durante una sesi&oacute;n que inici&oacute; con escasa operatividad pero que al final recompuso su comportamiento mediante una notoria actualizaci&oacute;n de los portafolios de inversi&oacute;n, es decir, con un marcado intercambio de acciones de una a otra emisora.<P>
Al cierre de las operaciones, el Indice de Precios y Cotizaciones se ubic&oacute; en 3,299.17 unidades, despu&eacute;s de una ca&iacute;da marginal de 12.19 puntos equivalentes a una contracci&oacute;n m&iacute;nima de 0.37 por ciento.<P>
Al principio de la jornada, se observaba una &quot;excesiva tranquilidad&quot; por parte de los inversionistas, propia de la actual temporada; sin embargo, conforme avanz&oacute; la sesi&oacute;n se intensificaron las transacciones en el piso de remates, movimiento que condujo por &uacute;ltimo a una m&iacute;nima ganancia.<P>
Intervinieron 89 emisoras, que en conjunto negociaron un volumen global de t&iacute;tulos burs&aacute;tiles por 171.2 millones, y cuyo importe econ&oacute;mico total ascendi&oacute; a 1,744.5 millones de pesos.<P>
Entre las empresas que cotizaron sus valores en una de las &uacute;ltimas sesiones del presente a&ntilde;o, 29 mostraron utilidad en sus movimientos, otras 34 experimentaron retroceso en sus niveles y las restantes 26 conservaron sus precios del viernes anterior.<P>
Los papeles con mayor p&eacute;rdida, fueron los de Posadas L, con una ca&iacute;da de 6.06 por ciento; Banacci A, con una baja de 3.52%, y Accelsa B, con una reducci&oacute;n de 3.35 por ciento.<P>
Por su parte, los valores con alza m&aacute;s significativa fueron los de Autl&aacute;n B, con una ganancia de 10.59%; Tablex *2, con un avance de 9.49%, y Autl&aacute;n A, con un crecimiento de 6.67 por ciento.<P>
Entre los siete sectores que participan, se observ&oacute; un comportamiento mixto, al ganar tres de ellos y descender en sus niveles los otros 4.<P>
Los afectados por la err&aacute;tica evoluci&oacute;n del mercado burs&aacute;til, fueron comercio, con una disminuci&oacute;n de 1.27%; servicios, con una decremento de 0.98%; comunicaciones y transportes, con una ca&iacute;da de 0.13%, y, finalmente, el &aacute;rea de varios, con un descenso de 0.09 por ciento.<P>
Las ramas productivas con utilidad fueron la industria extractiva, con un positivo 0.81%; la industria de la construcci&oacute;n, con una contracci&oacute;n de 0.72 por ciento, y la industria de la transformaci&oacute;n, con una baja de 0.02 por ciento.<P>
<P>
CRUCE DE ACCIONES DE BANACCI<P>
<P>
El Grupo Financiero Banamex-Accival inform&oacute; que ayer se llev&oacute; a cabo en el piso de remates de la Bolsa Mexicana de Valores, un cruce de acciones por 68 millones 432 mil 755 t&iacute;tulos ese consorcio financiero en su serie A.<P>
El grupo financiero, burs&aacute;til y cambiario del Banco Nacional de M&eacute;xico (Banamex) puntualiz&oacute; que esta operaci&oacute;n correspondi&oacute; a la actualizaci&oacute;n de diferentes paquetes de planes de beneficios, que el Grupo Financiero Banamex-Accival tiene con sus funcionarios y empleados.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9612/961225/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Lamenta los Graves Errores a la Hora de Firmar los Pactos Comerciales
</h3><P><P>
SE&Ntilde;OR Director: En la secci&oacute;n financiera del n&uacute;mero de EXCELSIOR 28,974 del pasado lunes 18 de noviembre aparece un art&iacute;culo del se&ntilde;or Emilio Espa&ntilde;a que comenta los traspi&eacute;s que han dado nuestros &quot;expertos&quot; -as&iacute; entre comillas- a la hora de negociar las relaciones comerciales con los pa&iacute;ses integrantes de la ALAC y del GATT, dice el articulista: &quot;de los primeros productos que negociaron los argentinos fue la 'oleoestearina'; nuestros expertos no encontraron que M&eacute;xico la importara y aceptaron incluirla entre las fracciones arancelarias de nuestra tarifa, libre de impuestos y sin necesidad de requisito de permiso previo de importaci&oacute;n, s&oacute;lo que tal producto no es otro que el cebo&quot;.<P>
No es concebible que decisiones tan importantes se tomen sobre las rodillas. Pregunte usted a cualquier estudiante de qu&iacute;mica del primer semestre y le dir&aacute; que una de las oleoestearinas es la grasa de la carne de res, que sirve, como aclara el se&ntilde;or Espa&ntilde;a, para fabricar jabones, y que, como sucedi&oacute;, competir&iacute;a favorablemente con nuestra producci&oacute;n de grasas.<P>
Habr&iacute;a que admitir entonces nuestra incapacidad para asesorarnos adecuadamente. No es posible que un secretario de Comercio conozca todas las denominaciones t&eacute;cnicas de los productos que se elaboran en un pa&iacute;s, pero deber&iacute;a de contar con expertos que cuando menos sepan preguntar.<P>
Lo mismo se comenta respecto al &aacute;cido tart&aacute;rico, que Argentina exportaba, triangul&aacute;ndolo y encareci&eacute;ndolo, de Italia y Portugal a M&eacute;xico, cuando nosotros lo import&aacute;bamos directamente de estos pa&iacute;ses. Estos reveses en nuestro comercio exterior han dado como resultado una econom&iacute;a dependiente y un verdadero desbarajuste en nuestra producci&oacute;n en general.<P>
No se pueden dejar a la fortuna decisiones tan importantes ni a personas que desconozcan los recovecos de estos asuntos.<P>
En nuestro pa&iacute;s hay millonarios &quot;de verdad&quot; de los m&aacute;s millonarios del mundo, personas que bien podr&iacute;an invertir en M&eacute;xico. Dice nuestro secretario de Comercio, se&ntilde;or Herminio Blanco Mendoza, que la petroqu&iacute;mica necesita grandes inversiones y el gobierno se devana los sesos para anunciar e implementar nuevas estrategias para impulsar la inversi&oacute;n.<P>
No se podr&iacute;a hacer atractiva esta inversi&oacute;n a los grandes capitales mexicanos, en lugar de hacerla atractiva para los extranjeros o es que es m&aacute;s f&aacute;cil depositar las ganancias de esos millonarios en el exterior y que sean los bancos e inversionistsa extranjeros los que exijan al gobierno mexicano m&aacute;s garant&iacute;as para esos dineros invertidos en M&eacute;xico, dineros que son las ganancias de los empresarios mexicanos, producto del trabajo y de recursos mexicanos.<P>
En fin, son tantos y tan importantes los asuntos que deber&iacute;an debatirse a nivel nacional, no para obtener un consenso, como se pretende hoy d&iacute;a con la Ley del IFE, sino para conocer otros puntos de vista que con un sentido patri&oacute;tico nos permitan decidir cu&aacute;l es el mejor rumbo para M&eacute;xico.<P>
Agradezco de antemano su atingencia para permitir la publicaci&oacute;n de esta comunicaci&oacute;n y quedo de usted como su atento servidor.<P>
Atentamente.<P>
Dr. Ricardo Laguna L&oacute;pez<P>
Av. Ju&aacute;rez No. 16<P>
Huixquilucan, M&eacute;x. C.P. 52760<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Asevera que Hacen Falta Escritos de Abogados
</h3><P><P>
SE&Ntilde;OR Director: En Foro de EXCELSIOR se insert&oacute; una carta del licenciado Mariano Sodi en la que censura al columnista y licenciado Carlos Sodi Serret porque litiga en la prensa en contravenci&oacute;n a lo que establecen los estatutos de la Barra de Abogados, por cuestiones de &eacute;tica o moral. Dice Dale Carneggie: Dime de qu&eacute; presumes y te dir&eacute; de qu&eacute; careces.<P>
En algunas ocasiones, algunos colegas nuestros nos han censurado tambi&eacute;n porque se inserte alg&uacute;n escrito o un comentario nuestro en la prensa diaria.<P>
Entre los genios de la abogac&iacute;a destaca Enrique Ferri, quien fue procesado unas cinco o seis veces, pero siempre fue absuelto. Ferri sosten&iacute;a que porque hab&iacute;a demostrado su inocencia, pero lo cierto es que todo se debi&oacute; por el gran maestro de derecho penal que era. En nuestro M&eacute;xico tenemos al licenciado Luis Cabrera, quien hizo tantas cr&iacute;ticas al presidente L&aacute;zaro C&aacute;rdenas, que &eacute;ste le dio 24 horas para que abandonara el pa&iacute;s, pues de otra forma no respond&iacute;a. Un avi&oacute;n del gobierno de M&eacute;xico deposit&oacute; a Luis Cabrera en Guatemala. Con ese motivo, el ministro V&aacute;zquez del Mercado renunci&oacute; al cargo que ten&iacute;a en la Corte, porque consider&oacute; que era inconcebible de que el gobierno hubiese extraditado a Luis Cabrera por las cr&iacute;ticas que hac&iacute;a al gobierno.<P>
Dentro de la abogac&iacute;a ya se ha dicho que se debe de convencer a los jueces, de ninguna manera pretender vencerlo. Es conveniente que muchas cosas se ventilen ante la opini&oacute;n p&uacute;blica, que podr&iacute;a llamarse el juez de jueces.<P>
Considero que cuando se comenta una cuesti&oacute;n en un peri&oacute;dico, se est&aacute; convenciendo a la opini&oacute;n p&uacute;blica. Adem&aacute;s, se est&aacute; patrocinando un asunto limpio, no sucio, pues de serlo jam&aacute;s comentarlo en la prensa.<P>
En esta ciudad, los profesores tienen invadidas las redacciones de los peri&oacute;dicos. Tienen derecho al espacio que les brinda la prensa, pero creo qa' deber&iacute;an de escribir un poco m&aacute;s los abogados, porque su argumento es l&oacute;gico y, sobre todo, jur&iacute;dico. Es cierto que los peri&oacute;dicos informan, pero debe de haber m&aacute;s cr&iacute;tica, sobre todo si los funcionarios no lo est&aacute;n haciendo en t&eacute;rminos de ley. Frecuentemente nos enteramos de que los jefes de los poderes ejecutivos disponen de diversas sumas de dinero que no est&aacute;n presupuestadas sin tomar en cuenta a los se&ntilde;ores diputados de los congresos. Lo cierto es que los diputados no cumplen con su deber, luego se les deber&iacute;a de suspender el enorme sueldo que perciben, porque no cumplen la funci&oacute;n para la que fueron electos.<P>
El penalista italiano Eugenio Florian sostiene que en todo caso, en que un periodista o columnista falte a la verdad, hay que hacer la aclaraci&oacute;n correspondiente, en forma l&oacute;gica y respetuosa. Eso debe de hacerse dentro del t&eacute;rmino de los ocho d&iacute;as siguientes a la publicaci&oacute;n, pues de no hacerse existe la verdad, menos se ha atacado a la moral o a la &eacute;tica.<P>
En la obra &quot;Los amos de la prensa&quot; de EU, nos enteramos que cada a&ntilde;o los directores de peri&oacute;dicos se re&uacute;nen en Washington con el prop&oacute;sito de criticar en sus discursos al gobierno, al presidente. Ojal&aacute; y eso sucediera en M&eacute;xico, en que jam&aacute;s a un presidente o gobernador en turno se le critica. S&oacute;lo hay halagos.<P>
Cordialmente.<P>
Luis Antonio C&oacute;rdoba C.<P>
Apartado Postal No. 61<P>
Xalapa, Ver.<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>No Quiere que Marcos Provoque Guerra de Castas
</h3><P><P>
SE&Ntilde;OR Director: Respecto de la carta que me hizo el favor de publicar bajo el t&iacute;tulo: &quot;No todo ha sido olvido para los ind&iacute;genas de nuestro tiempo, se&ntilde;ala&quot;, he recibido varios telefonemas en donde por coincidencia me preguntan: Si tambi&eacute;n Marcos persigue la fama y la gloria a costillas de los ind&iacute;genas chiapanecos<P>
Contestaci&oacute;n a la que antes le agrego el siguiente pre&aacute;mbulo: El enmascarado que comanda al EZLN, lo relaciono con el h&aacute;bil ventr&iacute;locuo de la hist&oacute;rica ex ciudad maya de Chan Santa Cruz, municipio de Felipe Carrillo Puerto, estado de Quintana Roo.<P>
En ese lugar, seg&uacute;n narraci&oacute;n del historiador Serapio Baqueiro, hay un manantial de agua, bajo las sombras de unas caobas, el cual fue descubierto en noviembre de 1850 por un ex soldado yucateco de nombre Jos&eacute; Mar&iacute;a Barrera, el cual andaba huyendo por varios delitos que hab&iacute;a cometido. Ante tan valioso hallazgo y para reconocer el sitio exacto de la fuente, traz&oacute; tres peque&ntilde;as cruces en la corteza de las caobas. Tal como lo previ&oacute; ante la predilecci&oacute;n idol&aacute;trica de los indios hacia la cruz, comenzaron a concurrir por agua al fresco y puro manantial en donde depositaban ofrendas y prend&iacute;an veladoras al pie de las cruces.<P>
M&aacute;s tarde, el ex soldado yucateco hizo labrar tres cruces, las cuales coloc&oacute; en un alto mont&iacute;culo y vali&eacute;ndose del ventr&iacute;locuo -Manuel Nahaut-, hizo creer ante la ignorancia de los indios que las cruces hablaban para persuadirlos de que aquellos s&iacute;mbolo de la redenci&oacute;n cristiana hab&iacute;an descendido del cielo para apoyar la rebeli&oacute;n ind&iacute;gena, para alentar a los mayas en la lucha, para inspirarles con sus divinos consejos y para hacerlos invencibles y de que guiados por aquel nuevo l&aacute;baro, en breve vencer&iacute;an a los blancos y reconquistar&iacute;an todas las tierras y heredades de sus mayores.<P>
Desde luego -prosigue el historiador-, las cruces aconsejaron a los indios que atacaran a Kumpocolch&eacute;, el m&aacute;s avanzado cant&oacute;n de las tropas del gobierno, r&aacute;pido fue el asalto, favorecido por las tinieblas de la madrugada. Los indios sorprendieron a las avanzadas y penetraron hasta la plaza y puntos principales.<P>
M&aacute;s tarde, rechazaron a la guarnici&oacute;n afuera del campamento; alarmados los jefes de los cantones fronterizos, sorprendieron a los rebeldes e incendiaron y destruyeron la ciudad santa de Chan Santa Cruz al mando del coronel Novelo.<P>
Despu&eacute;s de este breve pre&aacute;mbulo, me permito contestar: Quiz&aacute;s Marcos, no persiga fama y gloria a costillas de los ind&iacute;genas chiapanecos..., pero el que lo arm&oacute; y enmascar&oacute; &#161;s&iacute;! Ante la respuesta, cabe agregar: Barrera pudo escapar merced a su valor y astucia, pero el int&eacute;rprete de las cruces, Nahuat, muri&oacute; a machetazos, hiriendo y matando.<P>
Tan fatal final del ventr&iacute;locuo, no se lo deseo al enmascarado de Chiapas, ni mucho menos que con su movimiento armado se origine una segunda Guerra de Castas en nuestro suelo mexicano.<P>
Atentamente.<P>
Profra. Carmen Garc&iacute;a y Ortiz<P>
Tizoc 46-10<P>
Col. Tlaxpana<P>
M&eacute;xico 11320, D.F.<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Desaparecieron Placas que Recuerdan al Dr. L&oacute;pez
</h3><P><P>
SE&Ntilde;OR Director: por la importancia que representa para la historia de la ciudad de M&eacute;xico, agradecer&iacute;a a usted la publicaci&oacute;n de la presente.<P>
En 1553, el se&ntilde;or Pedro L&oacute;pez, espa&ntilde;ol de origen y avecindado en la muy noble y leal ciudad de M&eacute;xico, recibe el grado de doctor en Medicina en la Real y Pontificia Universidad de M&eacute;xico, de reciente creaci&oacute;n. En 1572, el mencionado doctor Pedro L&oacute;pez, funda el leprosario de San L&aacute;zaro. Las actividades de este benefactor, prosiguen y en 1582 funda el Hospital Real de la Epifan&iacute;a o de Nuestra Se&ntilde;ora de los Desamparados, con el objeto de albergar a menesterosos y enfermos que deambulan por las calles de la ciudad. Este hospital fue construido en los terrenos de la vieja alh&oacute;ndiga. Un a&ntilde;o despu&eacute;s, en ese mismo lugar establece el primer ofanatorio que hubo en la Am&eacute;ric d El primitivo hospital de Nuestra Se&ntilde;ora de los Desamparados, en 1605, se les entreg&oacute; a los Frailes Juaninos y se le llam&oacute; Hospital de San Juan de Dios y establecieron dos secciones: una para mujeres y otra para hombres. Este hospital es el antecedente del Hospital de la Mujer, conocido como Hospital Morelos y posteriormente Doctor Alem&aacute;n P&eacute;rez y desde hace a&ntilde;os instalado en otro lugar de la ciudad.<P>
Actualmente el Hospital y el orfanatorio fundado por el doctor Pedro L&oacute;pez es el asiento del Museo Franz Mayer, y todav&iacute;a a principios de este a&ntilde;o, exist&iacute;an en la fachada de la Avenida Hidalgo dos placas de la Direcci&oacute;n de Conservaci&oacute;n de Monumentos Coloniales, que recordaban la fundaci&oacute;n de esas instituciones debidas a la meritoria labor del tantas veces mencionado doctor L&oacute;pez. Sin embargo, a ra&iacute;z de la pintura de dicha fachada, efectuada a principios de a&ntilde;o, dichas placas han desaparecido. El se&ntilde;or director del Museo, telef&oacute;nicamente me hizo saber que a la fecha no han sido atendidas las peticiones que ha dirigido a las autoridades correspondientes para que sean colocadas dichas placas.<P>
por todo lo anterior, sirva &eacute;sta de una petici&oacute;n m&aacute;s para que a quien corresponda se coloquen nuevamente las placas removidas.<P>
Muchas gracias por la atenci&oacute;n que se me preste.<P>
Atentamente.<P>
Dr. Gerardo Loyo G&oacute;mez,<P>
Catedr&aacute;tico de Historia<P>
de la Medicina,<P>
Facultad de Medicina, U.N.A.M.<P>
Av. Managua 834, Lindavista,<P>
M&eacute;xico 07300. D.F.<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Protestan la CTM y el CT por las Alzas a Leche y Tortilla
</h3><P><P>
<B>Ya P&aacute;renle; el Salario no Alcanza Para Nada; &#191;qu&eacute; Quieren, que no Comamos?: Fidel Vel&aacute;zquez<P></B>
<P>
<B>PABLO GONZALEZ<P></B>
<P>
Las organizaciones del Congreso del Trabajo protestaron ayer por los sorpresivos aumentos de precios a tortillas y leche pasteurizada autorizados por la Secretar&iacute;a de Comercio y Fomento Industrial a partir del viernes pr&oacute;ximo; pasar&aacute;n de 1.40 a 1.60 pesos por kilo y de 3.60 a cuatro pesos por litro respectivamente.<P>
Tambi&eacute;n a partir de esa fecha se aplicar&aacute; significativo aumento al az&uacute;car, confirm&oacute; el organismo obrero, en tanto que Fidel Vel&aacute;zquez, l&iacute;der de la CTM, se opuso terminantemente a tales medidas y pidi&oacute;: &quot;ya p&aacute;renle con tanto aumento, porque el salario no alcanza para comprar nada...&quot;<P>
Visiblemente molesto porque &quot;sin consultar a nasoe la Secofin aumentar&aacute; los precios de tortilla y leche pasteurizada&quot;, Vel&aacute;zquez S&aacute;nchez pregunt&oacute;: &#191;qu&eacute; es lo que quiere el gobierno, que no comamos los trabajadores...? No se vale aplicar estas medidas cuando el salario est&aacute; muy deprimido, advirti&oacute; tras considerar que &quot;as&iacute;, con aumentos constantes, es como el gobierno ha pretendido resolver los problemas de la econom&iacute;a...&quot;<P>
Entrevistado brevemente en su despacho, el jerarca cetemista se&ntilde;al&oacute;: &quot;nosotros no queremos la aplicaci&oacute;n de un riguroso control de precios como existi&oacute; en el pasado reciente, pero s&iacute; exigimos de las autoridades poner un l&iacute;mite a las alzas, m&aacute;xime cuando la econom&iacute;a obrera se encuentra en uno de sus peores momentos&quot;.<P>
A unas horas de celebrarse la Noche Buena, el sector de los trabajadores recibi&oacute; con sorpresa los resultados de la negociaci&oacute;n desarrollada por el titular de la Secofin, Herminio Blanco Mendoza, con los representantes de ganaderos, tortilleros y azucareros, y mediante una nota de inconformidad entregada ayer a diversos medios de informaci&oacute;n, no descart&oacute; &quot;las protestas de la poblaci&oacute;n por el hecho de que la Secofin autoriz&oacute; un aumento de 20 centavos al precio de la tortilla&quot;.<P>
Pidi&oacute; ante ello, que el Partido Revolucionario Institucional &quot;deje constancia de su oposici&oacute;n a esta medida, negociada el pasado fin de semana por Herminio Blanco Mendoza, titular de la Secofin y los dirigentes de esos ramos productivos, porque lastimar&aacute; a&uacute;n m&aacute;s los deteriorados ingresos de los asalariados&quot;.<P>
Por tanto, advirti&oacute; el CT, se convocar&aacute; a un consejo nacional de las organizaciones obreras, para fijar una firme posici&oacute;n y buscar en enero pr&oacute;ximo un aumento urgente a los salarios m&iacute;nimos y ajustes por arriba del 25 por ciento en los contractuales, porque &quot;tanto la liberaci&oacute;n de la leche pasteurizada, como los aumentos previstos para tortilla y az&uacute;car, representan `un golpe bajo' a los trabajadores, los cuales d&iacute;a a d&iacute;a ven m&aacute;s limitadas sus posibilidades de acceder a una dieta alimenticia balanceada&quot;.<P>
Por medio de un escrito de dos cuartillas de extensi&oacute;n, que a la brevedad posible se har&aacute; llegar al titular de la Secofin, las organizaciones del CT subrayaron que &quot;incrementar los alimentos justo en tiempos particularmente delicados y cuando se presentan los mayores reajustes de los precios, &quot;equivale no s&oacute;lo a retroalimentar la escalada especulativa en los bienes de consumo b&aacute;sico -con los consiguientes impactos sobre los estratos sociales de m&aacute;s bajos ingresos-, sino tambi&eacute;n a entregar a los partidos de oposici&oacute;n la defensa de la econom&iacute;a popular&quot;.<P>
En lo social, indic&oacute; el CT, los aumentos de esta &iacute;ndole tienden -independientemente de cualquier justificaci&oacute;n de car&aacute;cter econ&oacute;mico-productiva- a estimular el creciente des&aacute;nimo de la poblaci&oacute;n y a crear distanciamientos sociales respecto de las pol&iacute;ticas aplicadas por el gobierno.<P>
En lo pol&iacute;tico, adujo el CT, las autorizaciones de precios se&ntilde;aladas &quot;tender&aacute;n a reducir los consensos respecto de la econom&iacute;a de mercado y significar&aacute;n un costo pol&iacute;tico que superar&aacute;, con creces, el sacrificio que pudiera realizar el gobierno federal al mantener los subsidios a los citados productos b&aacute;sicos&quot;.<P>
Ante esas alzas el CT plantea que si bien en t&eacute;rmino de costos y racionalidad econ&oacute;mica no ser&iacute;a dif&iacute;cil justificarlas, &quot;no pensar&aacute;n lo mismo los amplios sectores de la poblaci&oacute;n, severamente agobiados por la crisis&quot;.<P>
Dijo que el nuevo aumento a las tortillas absorber&aacute; el 9.0 por ciento del salario m&iacute;nimo en el &aacute;rea metropolitana de la ciudad de M&eacute;xico. Ello sobre la base de un consumo per c&aacute;pita diario de 298 gramos de tortilla en una familia de cinco miembros.<P>
Entonces, agument&oacute; el CT, si tan s&oacute;lo un bien de consumo b&aacute;sico -la tortilla- absorbe ese porcentaje tan alto del salario m&iacute;nimo, &#191;qu&eacute; productos de la canasta b&aacute;sica se dejar&iacute;a de adquirir, o bien, qu&eacute; se quedar&iacute;a para financiar otras necesidades como vivienda, salud, educaci&oacute;n, transporte, recreaci&oacute;n u otros servicios?<P>
Fidel Vel&aacute;zquez no ocult&oacute; su desacuerdo por los sorpresivos aumentos de precios y subray&oacute; que vienen a corroborar que las autoridades de Comercio y Fomento Industrial solamente est&aacute;n para contemplar los incrementos, pero no hacen nada por favorecer a los obreros&quot;.<P>
Lo que se requiere es poner un l&iacute;mite a la voracidad de los comercintes, los cuales siguen ganando igual o tal vez m&aacute;s que antes de la crisis, indic&oacute; el l&iacute;der cetemista, y se&ntilde;al&oacute; que a los trabajadores no les queda m&aacute;s que no cejar en la lucha y buscar en las negociaciones contractuales aumentos muy superiores al salario, el cual ahora s&iacute; puede ser objeto de un aumento de urgencia porque lo que se gana en un d&iacute;a ya no alcanza para nada.<P>
En su opini&oacute;n, &quot;nosotros siempre hemos exigido la aplicaci&oacute;n de un salario m&oacute;vil, el cual est&aacute; planteado formalmente a las autoridades del Trabajo y Previsi&oacute;n Social, pero &eacute;stas, igual que las de Hacienda, se han opuesto a todo beneficio para los trabajadores...&quot;<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>S&iacute; hay Disposici&oacute;n a un Pacto de Civilidad: Jim&eacute;nez Guzm&aacute;n
</h3><P><P>
<B>Signar un Acuerdo Pol&iacute;tico no Debe Implicar que Renuncie EZP al Liderazgo Natural del PRI<P></B>
<P>
<B>ALBERTO ROCHA<P></B>
<P>
No es apropiado que el Presidente Ernesto Zedillo abdique de su liderazgo natural que tiene con el PRI como condici&oacute;n para firmar una alianza con las fuerzas de la oposici&oacute;n o para signar un acuerdo pol&iacute;tico, consider&oacute; el l&iacute;der de la mayor&iacute;a pri&iacute;sta en la Asamblea Legislativa, Manuel Jim&eacute;nez Guzm&aacute;n.<P>
Asever&oacute; que su partido est&aacute; dispuesto a firmar un pacto de civilidad con la oposici&oacute;n y el gobierno, como lo propuso el regente Oscar Espinosa Villarreal, para evitar conflictos antes o despu&eacute;s de las elecciones en 1997.<P>
Entrevistado ayer durante la sesi&oacute;n en el Palacio de Donceles, el tambi&eacute;n presidente de la Comisi&oacute;n de Gobierno de la m&aacute;xima representaci&oacute;n popular del Distrito Federal contest&oacute; a la condici&oacute;n que expuso el PAN para la firma de un acurdo pol&iacute;tico, en el sentido de que el Ejecutivo Federal deje de conducir el destino del Revolucionario Institucional.<P>
En este contexto, asever&oacute; que el PRI tiene una alianza hist&oacute;rica con el Ejecutivo, porque proviene y deviene su mandato del voto popular de 17 millones de mexicanos que confiaron en el programa pri&iacute;sta.<P>
De tal manera, agreg&oacute;, que &quot;esta es una alianza abierta, clara, transparente; el Presidente Zedillo ha precisado esta acci&oacute;n frente a los partidos de oposici&oacute;n y ante nuestro propio partido&quot;.<P>
Sostuvo que &quot;esto nos alienta, nos enorgullece y nos da fuerza. Por eso no me parece apropiado se&ntilde;alar que el Presidente abdique de su liderazgo natural que tiene en el Revolucionario Institucional para la firma de una alianza con las fuerzas de oposici&oacute;n, o (para) signar alg&uacute;n acuerdo pol&iacute;tico&quot;.<P>
Insisti&oacute; en que en todo el mundo, y M&eacute;xico no es la excepci&oacute;n, hay una alianza hist&oacute;rica entre el partido que postula a sus candidatos y si se encuentra en el gobierno que ejecuta la obra social.<P>
Precis&oacute; que entre el tricolor y el Ejecutivo hay un sano respeto. &quot;Un acotamiento constitucional y pol&iacute;tico entre el Presidente Zedillo, que es un hombre que ha gobernando con congruencia y ejemplaridad desde el punto de vista &eacute;tico y pol&iacute;tico&quot;.<P>
Luego se refiri&oacute; al pacto de civilidad al que convoc&oacute; el regente y consider&oacute; que con ello se busca que en 1997 tengamos en el Distrito Federal una contienda electoral transparente, limpia, democr&aacute;tica y con posibilidad de que haya respeto entre los partidos y frente a la propia sociedad.<P>
Jim&eacute;nez Guzm&aacute;n explic&oacute; que &quot;vamos a vivir una contienda electoral compleja. El paso en la historia democr&aacute;tica del Distrito Federal es trascendental; vamos a tener la renovaci&oacute;n del Congreso Federal; la elecci&oacute;n del jefe de gobierno de la ciudad de M&eacute;xico y de los diputados a la Asamblea Legislativa&quot;.<P>
Desde su punto de vista, la firma de un pacto de civilidad entre los partidos pol&iacute;ticos est&aacute; deteniendo cualquier conflicto preelectoral o poselectoral que pudiera enturbiar la buena marcha de las elecciones del Distrito Federal.<P>
Y con relaci&oacute;n a las alianzas entre los partidos, consider&oacute; que &eacute;stas son v&aacute;lidas siempre y cuando se sujeten a los t&eacute;rminos de la ley. &quot;Me parece una estrategia electoral adecuada si los partidos pol&iacute;ticos de oposici&oacute;n determinan una alianza en candidatos y plataformas ideol&oacute;gicas&quot;.<P>
Agreg&oacute; que al PRI no le atemoriza ninguna alianza entre partidos pol&iacute;ticos, pues est&aacute; lo suficientemente s&oacute;lido, fuerte, cohesionado y organizado para contender en una lucha electoral con alianzas o sin ellas y luchar por la victoria electoral en 1997.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Terminar con Enfrentamientos y Guerras In&uacute;tiles Pide Rivera C.
</h3><P><P>
<B>MIGUEL BARBA<P></B>
<P>
A terminar con los enfrentamientos, las guerras in&uacute;tiles y buscar las acciones que nos unan por bien de la patria y los mexicanos m&aacute;s necesitados, llam&oacute; este d&iacute;a el arzobispo primado de M&eacute;xico, Norberto Rivera Carrera, a los distintos sectores del pa&iacute;s.<P>
En lo que fue su mensaje de Navidad, el representante de la Iglesia cat&oacute;lica aqu&iacute;, tambi&eacute;n se pronunci&oacute; por dar respuestas sociales &quot;efectivas y prontas&quot; a quienes urgen de una justicia m&aacute;s distributiva en M&eacute;xico.<P>
Rivera Carrera indic&oacute; que podemos descargar muchas cosas en la historia &quot;que nos pueden enfrentar, pero tambi&eacute;n encontrar muchas cosas y acciones que nos un. Hay que buscar -agreg&oacute;- esas cosas que nos unen por bien de nuestra patria y sobre todo por el bien de los m&aacute;s necesitados, a quienes urge el progreso de nuestra patria y una justicia distributiva.<P>
Por otra parte y al referirse a 1997, a&ntilde;o de elecciones, el arzobispo primado de M&eacute;xico anunci&oacute; que la jerarqu&iacute;a cat&oacute;lica no s&oacute;lo alentar&aacute; el voto de los ciudadanos, sino buscar&aacute; que la voluntad pol&iacute;tica se respete, particularmente en el DF.<P>
Norberto Rivera indic&oacute; que la Iglesia alentar&aacute; la participaci&oacute;n de los ciudadanos a fin de que realmente gobiernen en la capital del pa&iacute;s aquellos que el pueblo ha elegido.<P>
Tambi&eacute;n fue claro al indicar que la Iglesia cat&oacute;lica &quot;no tiene preferencia por partido alguno y que tampoco descarta a nadie para ser elegido en una jornada electoral trascendental como la que se vivir&aacute; el pr&oacute;ximo a&ntilde;o&quot;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>El Gran Perdedor de los Pr&oacute;ximos Comicios Ser&aacute; el PRI: L&oacute;pez O.
</h3><P><P>
<B>JUAN J. PADILLA, corresponsal<P></B>
<P>
VILLAHERMOSA, Tab., 23 de diciembre.- El PRI ser&aacute; el gran perdedor en las elecciones de julio de 1997, augur&oacute; hoy aqu&iacute; Andr&eacute;s Manuel L&oacute;pez Obrador, l&iacute;der nacional del PRD, al llegar para pasar el fin de a&ntilde;o con su familia.<P>
El de 1996, expres&oacute; el l&iacute;der solaztequista, fue un a&ntilde;o en que se lesionaron gravemente el salario y el poder adquisitivo de los trabajadores, y se recrudeci&oacute; la pobreza.<P>
&quot;Este a&ntilde;o, el pa&iacute;s sufri&oacute; un estancamiento en la econom&iacute;a y hubo mayor pobreza para el pueblo mexicano&quot;, asever&oacute;.<P>
Pero en el aspecto pol&iacute;tico, consider&oacute;, se avanz&oacute; de manera considerable para M&eacute;xico, pero &quot;no por voluntad del gobierno, sino por decisi&oacute;n del pueblo&quot;. Calific&oacute; 1996 como un buen a&ntilde;o para su partido, al recuperarse en las &uacute;ltimas elecciones, y adelant&oacute; que en 1997 &quot;el PRD va por la C&aacute;mara de Diputados&quot;.<P>
&quot;En el 97, el PRI va a perder la mayor&iacute;a de la C&aacute;mara Baja por primera vez en la historia; en ese &oacute;rgano se va a actuar con libertad y no va a estar subordinado al Ejecutivo federal&quot;, se&ntilde;al&oacute;.<P>
Su partido podr&iacute;a hacer alianzas con los dem&aacute;s, menos con el PRI, para de esa forma avanzar m&aacute;s en el pa&iacute;s, y desde la semana pasada comenzaron las reuniones con los dirigentes del PT y PAN, revel&oacute; para concluir.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Aprob&oacute; el IFE a los 384 Integrantes de Consejos Electorales Locales del Pa&iacute;s
</h3><P><P>
<B>Listos los Modelos de Boletas, Actas, Formatos y Dem&aacute;s Documentaci&oacute;n que se Emplear&aacute; en las Elecciones del 97<P></B>
<P>
<B>CONRADO GARCIA<P></B>
<P>
El Instituto Federal Electoral aprob&oacute; por unanimidad en su &uacute;ltima sesi&oacute;n del a&ntilde;o a 384 integrantes de los Consejos Electorales locales de 32 entidades del pa&iacute;s y a los presidentes de estos organismos; asimismo, los modelos de las boletas, actas, formatos y dem&aacute;s documentaci&oacute;n que se utilizar&aacute; en los procesos electorales de 1997 y las reglas y lineamientos que habr&aacute;n de seguir los ciudadanos mexicanos que deseen participar como observadores.<P>
Despu&eacute;s de una sesi&oacute;n marat&oacute;nica de m&aacute;s de 11 horas, el Consejo General del IFE dej&oacute; todo listo para que los comicios del pr&oacute;ximo a&ntilde;o se realicen de manera limpia, transparente y confiable al terminar de &quot;ciudadanizar&quot; a los &oacute;rganos electorales de todo el pa&iacute;s.<P>
Pese a la inconformidad de representantes del PRI, PRD y PT sobre algunos consejeros electorales locales y su afirmaci&oacute;n de que los impugnar&aacute;n ante el Tribunal Electoral del Poder Judicial de la Federaci&oacute;n, el consejero electoral Mauricio Merino Huerta sostuvo que de antemano &quot;sab&iacute;amos que nos enfrentar&iacute;amos a las impugnaciones de los partidos pol&iacute;ticos, pero por otro lado ten&iacute;amos la obligaci&oacute;n por afirmar la certeza que debe prevalecer&quot;.<P>
Al respecto, el consejero ciudadano Jes&uacute;s Cant&uacute; Escalante aseverar&iacute;a que para integrar los Consejos locales se atendieron las propuestas de todos los actores pol&iacute;ticos; sin embargo, el esfuerzo y las dificultades del proceso fueron dis&iacute;mbolos, como dis&iacute;mbola es la geograf&iacute;a electoral de M&eacute;xico.<P>
&quot;Creo que este proceso se cumpli&oacute; a cabalidad y nos mantuvimos en ese intercambio de opiniones y de nombres con los representantes de los partidos pol&iacute;ticos hasta los &uacute;ltimos momentos. Fue un trabajo intenso, el cual nos permite asegurar que se garantizar&aacute; plenamente un proceso electoral limpio, transparente y confiable&quot;.<P>
El representante pri&iacute;sta Enrique Ibarra Pedroza reconoci&oacute; la importancia de seleccionar 384 ciudadanos mexicanos para que arbitren el proceso electoral y lo conduzcan en cada una de las entidades federativas del pa&iacute;s. Es un ejercicio con un enorme saldo positivo, dijo.<P>
Pese a ello, expres&oacute; que el PRI manifiesta su inconformidad de los consejeros locales que fueron nombrados en Sinaloa, Nuevo Le&oacute;n y Quintana Roo.<P>
En Quintana Roo y Sinaloa existen personas propuestas que no cumplen los requisitos que se&ntilde;ala la ley en cuanto a imparcialidad y objetividad. &quot;Por ello nuestra objeci&oacute;n y nuestra petici&oacute;n para que no sean votados como consejeros electorales los casos de Quintana Roo, de Jes&uacute;s Salvador Texcum y de Juan Jos&eacute; Morales Barbosa.<P>
Mientras que en Sinaloa, indic&oacute;, las objeciones nuestras recaen en las personas de Luis Alfonso Armenta y Ces&aacute;reo Castillo, para Nuevo Le&oacute;n, el caso concreto que rechazamos es del consejero propietario Luis Angel Garza Villarreal&quot;.<P>
En los cinco casos, coincidentemente nuestra objeci&oacute;n se centra en la conducta antipri&iacute;sta que se ha caracterizado en estas personas, apunt&oacute;.<P>
Por su parte, Leonel Godoy, representante del Partido de la Revoluci&oacute;n Democr&aacute;tica, expres&oacute; que su partido rechazaba a las personas propuestas para los estados de Yucat&aacute;n y Michoac&aacute;n, porque no fueron escuchadas las propuestas perredistas.<P>
Despu&eacute;s de horas de debate, el presidente del IFE, Jos&eacute; Woldenberg Karakowki, pidi&oacute; que se sujetar&aacute; a votaci&oacute;n la integraci&oacute;n de los Consejos Electorales locales y propuso la integraci&oacute;n de dos comisiones, una integrada por todos los consejeros electorales, que se encargar&iacute;a de analizar las objeciones planteadas por algunos integrantes del Consejo General, sobre Consejeros Electorales y otra para realizar un seguimiento especial al desempe&ntilde;o de algunos consejeros presidentes de consejos locales.<P>
<P>
DOCUMENTACION ELECTORAL: IFE<P>
<P>
Los modelos de las boletas y de las actas de la jornada electoral y los formatos de la dem&aacute;s documentaci&oacute;n que se utilizar&aacute; durante los comicios de 1997 fueron aprobados por el Consejo General del IFE y servir&aacute;n para elegir a senadores, diputados, asamble&iacute;stas y al jefe del Departamento del Distrito Federal.<P>
La documentaci&oacute;n electoral se integra por un total de 110 dormatos diferentes que se utilizar&aacute;n en las mesas directivas de casillas y en las juntas y Consejos Locales Distritales. De esos formatos, cuatro corresponden a las boletas electorales, 22 a las actas, 21 a la documentaci&oacute;n de apoyo y 63 a la documentaci&oacute;n auxiliar.<P>
Los formatos de boletas se distinguen entre s&iacute;, porque llevan impresa una franja del color tradicional que en el anverso permite identificar el tipo de elecci&oacute;n de que se trata:<P>
Verde lim&oacute;n para diputados federales, gris para senadores, naranja para diputados a la asamblea y guinda para la elecci&oacute;n de jefe de gobierno.<P>
De acuerdo al documento aprobado por el IFE, se desprende que la boleta de jefe de gobierno se imprimir&aacute; en tama&ntilde;o media carta, que corresponde a 21.5 cent&iacute;metros de largo por 14 de ancho; adem&aacute;s los formatos contienen elementos adicionales de identificaci&oacute;n y seguridad, entre ellos una pantalla en fondo agua con el escudo nacional y la referencia Instituto Federal Electoral 1997.<P>
Asimismo, establece que se usar&aacute;n 22 tipos de actas electorales que se agrupan en actas de casillas, actas para consejos distritales y actas para consejos locales.<P>
Dentro de la sesi&oacute;n del IFE, los consejeros electorales aprobaron tambi&eacute;n los lineamientos para la acreditaci&oacute;n y desarrollo de las actividades de los ciudadanos mexicanos que actuar&aacute;n como observadores durante el proceso electoral de 1997.<P>
En el proyecto se establece que las solicitudes de acreditaci&oacute;n se recibir&aacute;n a partir de la publicaci&oacute;n de este acuerdo en el Diario Oficial de la Federaci&oacute;n hasta el 31 de mayo de 1997.<P>
Se&ntilde;ala que los interesados en realizar la observaci&oacute;n electoral deber&aacute;n solicitar su acreditaci&oacute;n ante el consejero presidente del Consejo Local o Distrital, adem&aacute;s en los procesos se tendr&aacute;n que conducir conforme a imparcialidad, objetividad, certeza y legalidad y sin v&iacute;nculos a partidos u organizaci&oacute;n pol&iacute;tica alguna.<P>
Todos los observadores aceptados deber&aacute;n asistir a los cursos de capacitaci&oacute;n o informaci&oacute;n que los prepare para desarrollar la tarea de observaci&oacute;n con mayor objetividad.<P>
<P>
PROGRAMA DEL IFE EN 1997<P>
<P>
Otro de los puntos importantes que fueron aprobados por el IFE es el de los programas generales que seguir&aacute; este instituto durante los procesos de 1997, en donde se resalta el fortalecimiento del r&eacute;gimen de partidos e integrar el Registro Federal de Electores, as&iacute; como garantizar la transparencia de los comicios.<P>
Apunta que el 6 de julio del pr&oacute;ximo a&ntilde;o los ciudadanos mexicanos acudir&aacute;n a las urnas para elegir a 32 senadores por el principio de representaci&oacute;n proporcional, 500 diputados por ambos principios, el jefe de gobierno y 66 diputados por ambos principios a la Asamblea Legislativa del Distrito Federal, lo que implica que por un a&ntilde;o electoral, las pol&iacute;ticas y programas del IFE se orienten preponderantemente al desarrollo de las actividades relacionadas con la organizaci&oacute;n electoral.<P>
Dentro de los lineamientos que seguir&aacute; el instituto, se encuentra tambi&eacute;n asegurar a los ciudadanos el ejercicio de los derechos pol&iacute;ticos electorales y vigilar el cumplimiento de sus obligaciones, velar por la autenticidad y efectividad del sufragio y llevar a cabo la promoci&oacute;n del voto, as&iacute; como coadyuvar a la difusi&oacute;n de la cultura democr&aacute;tica.<P>
Los consejeros electorales designaron tambi&eacute;n a un auditor externo que se encargar&iacute;a de realizar la auditor&iacute;a de la informaci&oacute;n financiera y presupuestal del IFE para el ejercicio de 1997.<P>
<P>
APROBO FINANCIMIENTO<P>
<P>
M&aacute;s de tres horas dur&oacute; la discusi&oacute;n sobre el financiamiento p&uacute;blico a los partidos pol&iacute;ticos durante noviembre y diciembre del presente a&ntilde;o. Las argumentaciones del PRD y PAN se centraban en que no se pod&iacute;a determinar el monto porque en la Suprema Corte de Justicia existe el recurso de impugnaci&oacute;n contra el presupuesto a los partidos, por lo que el presiente del IFE, Jos&eacute; Woldenberg, sostuvo que los trabajos no pod&iacute;an detenerse, ten&iacute;an que continuar.<P>
Finalmente aprobado por los consejeros electorales, el financiamiento p&uacute;blico para las actividades ordinarias permanentes en noviembre y diciembre de 1996, ser&aacute;n las siguientes: PAN obtendr&aacute; 43'326,166.42 pesos, mientras que para el PRI, 72'835,305.92; para el PRD, 32'421,915.75; para el PT, 15'499,118.74 pesos.<P>
Adem&aacute;s se les asign&oacute; 5'130,997.50 pesos para actividades espec&iacute;ficas, correspondiendo al PRI, 2'532,242.16; para el PAN, 1'517,090.25; para el PRD, 639,452.67, y para el PT, 442,212.42 pesos.<P>
Para los partidos Cardenista y Verde Ecologista se les asign&oacute; -para el primero- 4'192,757.54 y -para el segundo- 4'297,948; mientras que para el Popular Socialista se les dio 1'968,990.08, igual cantidad al Dem&oacute;crata Mexicano.<P>
Cabe mencionar que como presidente consejero del Consejo Local del Distrito Federal qued&oacute; Manuel Gonz&aacute;lez Oropeza, e integrar&aacute; este mismo consejo Andr&eacute;s Albo M&aacute;rquez, Mar&iacute;a del Carmen Aristegui, Rosa Mar&iacute;a Mir&oacute;n Lince, Jenny Saltiel Cohen; Rosa Mar&iacute;a de la Pe&ntilde;a Garc&iacute;a y Fernando Serrano Migall&oacute;n.<P>
En la aprobaci&oacute;n del presupuesto para los partidos pol&iacute;ticos Jos&eacute; Woldenberg, dijo: &quot;Tengo la certeza de que cualquiera que sea la votaci&oacute;n &uacute;ltima ser&aacute; impugnada ante el Tribunal, porque hemos escuchado argumentos en un sentido y argumentos en otro&quot;.<P>
Al final de la sesi&oacute;n el Partido Popular Socialista incluy&oacute; en asuntos generales el tema referente a la detenci&oacute;n del ex gobernador de Veracruz, Dante Delgado Rannauro, la cual consider&oacute; como una cuesti&oacute;n pol&iacute;tica m&aacute;s que de enriquecimiento il&iacute;cito.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Ratific&oacute; el Tribunal Electoral la Negativa de Registro al PSN
</h3><P><P>
<B>ALFONSO MILLARES G. y CONRADO GARCIA<P></B>
<P>
El Tribunal Electoral del Poder Judicial de la Federaci&oacute;n ratific&oacute; la negativa del Instituto Federal Electoral (IFE) de otorgar registro al Partido de la Sociedad Nacionalista (PSN). A la vez revoc&oacute; el reconocimiento del triunfo del Partido Revolucionario Institucional en los comicios para la presidencia municipal de Tepetlastoc, M&eacute;xico, y por unanimidad se lo reconoci&oacute; al Partido de la Revoluci&oacute;n Democr&aacute;tica (PRD).<P>
Durante su sesi&oacute;n ayer, ese &oacute;rgano jurisdiccional tambi&eacute;n ratific&oacute; la decisi&oacute;n del Tribunal Estatal Electoral de declarar inelegible al candidato del PRD a la presidencia municipal de Zumpango, Isidoro Rodr&iacute;guez Monta&ntilde;o, porque est&aacute; acusado penalmente de allanamncnto de morada y lesiones. Ser&aacute; sustituido por el candidato suplente, Armando Vargas Gaspar.<P>
El 10 de octubre pasado, el IFE neg&oacute; registro al Partido de la Sociedad Nacinalista, encabezado por Gustavo Riojas, en virtud de que no cumpl&iacute;a los requisitos legales establecidos: que durante su asamblea nacional estuvieran 150 delegados que representaran a igual n&uacute;mero de distritos electorales y s&oacute;lo asistieron 132.<P>
Por lo anterior, Gustavo Riojas apel&oacute; ante el Tribunal Electoral y exigi&oacute; la protecci&oacute;n a sus derechos pol&iacute;tico-electorales, que a su juicio eran afectados, inconformidad registrada bajo el expediente SUP-JDC-002\96 contra el IFE a trav&eacute;s de la Direcci&oacute;n Ejecutiva de Prerrogativas y Partidos Pol&iacute;ticos.<P>
Ayer mismo la magistrada Alfonsina Navarro ley&oacute; la resoluci&oacute;n de los siete magistrados del TE para confirmar la sentencia emitida por el IFE hace m&aacute;s de dos meses.<P>
En otro de los asuntos desahogados, el Tribunal Federal decidi&oacute; revocar el triunfo del pri&iacute;sta Wilfrido Narv&aacute;ez Morales a la presidencia municipal de Tepetlaxtoc, para otorg&aacute;rselo al perredista Sebastian Espinosa, y dio un plazo de 24 horas a partir de recibida su notificaci&oacute;n, para que el Tribunal Estatal Electoral otorgue la constancia de mayor&iacute;a al partido del sol azteca y que su candidato tome posesi&oacute;n antes del pr&oacute;ximo d&iacute;a 31.<P>
Derivado de los comicios del pasado 11 de noviembre, el PRD se inconform&oacute; ante el Tribunal Estatal Electoral por el triunfo que el IFE otorg&oacute; al Partido Revolucionario Institucional para la presidencia municipal del citado municipio.<P>
Se revoc&oacute; el triunfo de Narv&aacute;ez Morales porque hubo irregularidades en la quinta casilla extraordinaria instalada en aquel municipio del estado de M&eacute;xico.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Acord&oacute; el Pleno Efectuarlo a Finales del Pr&oacute;ximo Enero
</h3><P><P>
<B>Discutir&aacute; la ALDF los Programas Delegacionales de Desarrollo Urbano en Periodo Extraordinario<P></B>
<P>
<B>ALBERTO ROCHA<P></B>
<P>
El pleno de la Asamblea Legislativa acord&oacute; efectuar a finales de enero de 1997 un periodo extraordinario de sesiones para discutir, en lo particular, los 16 programas delegacionales de Desarrollo Urbano, con base en informaci&oacute;n que solicit&oacute; al gobierno capitalino.<P>
El acuerdo se conoci&oacute; durante la sesi&oacute;n ayer en el Palacio de Donceles, donde se decidi&oacute; que el pr&oacute;ximo lunes sean discutidos y aprobados s&oacute;lo en lo general dichos programas, ya que para su an&aacute;lisis particular hace falta mayor informaci&oacute;n.<P>
El presidente de la Comisi&oacute;n de Desarrollo Urbano de la Asamblea Legislativa, David Cervantes Peredo, explic&oacute; que estos programas no s&oacute;lo est&aacute;n enfocados a ordenar el uso del suelo y la redensificaci&oacute;n de la ciudad, sino que tienen que garantizar el desarrollo urbano, econ&oacute;mico y social de la urbe hasta el a&ntilde;o 2020.<P>
Son programas, agreg&oacute;, que establecer&aacute;n cu&aacute;les son las necesidades reales de infraestructura de la ciudad y que tendr&aacute;n una gran incidencia en el presupuesto. Es decir, el gobierno ya no podr&aacute; arbitrariamente destinar los recursos para las obras si no est&aacute;n dentro de estos programas.<P>
Precis&oacute; en entrevista que ah&iacute; se establecer&aacute; claramente cu&aacute;les son las necesidad de red hidr&aacute;ulica, transporte, drenaje y todas las obras gubernamentales, los que se deber&aacute;n plasmar en los Programas Operativos Anuales (POA) de las delegaciones y a partir de ese ejercer las partidas presupuestales.<P>
Por otro lado, durante la sesi&oacute;n, que se retras&oacute; dos horas y dur&oacute; s&oacute;lo 20 minutos, el secretario de la Comisi&oacute;n de Gobierno, Amado Trevi&ntilde;o Abatte, dio lectura al acuerdo partidista que establece el procedimiento de aprobaci&oacute;n de los programas delegacionales.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Autofinanciables, S&oacute;lo 17% de las Cooperativas
</h3><P><P>
<B>Unicamente la Reforma a la ley Respectiva Podr&aacute; Hacerlas Rentables: Medell&iacute;n<P></B>
<P>
<B>MARCO ANTONIO GARCIA GRANADOS<P></B>
<P>
Por la crisis econ&oacute;mica que se dio con m&aacute;s fuerza hace un par de a&ntilde;os, &uacute;nicamente 1,700 -17 por ciento- de las 10 mil sociedades cooperativas existentes en M&eacute;xico son autofinanciables, con lo cual s&oacute;lo con la reforma a la Ley de Sociedades Cooperativas podr&aacute;n ser rentables, afirm&oacute; Manuel Medell&iacute;n, presidente de la Comisi&oacute;n de Fomento Cooperativo de la C&aacute;mara de Senadores.<P>
Mencion&oacute; que ya existen diversas propuestas para reformas y adiciones a la ley respectiva, con el fin de que en las nuevas sociedades cooperativas que se creen las mismas se constituyan no s&oacute;lo con personas f&iacute;sicas sino tambi&eacute;n por personas morales.<P>
El legislador pri&iacute;sta apunt&oacute; que las cooperativas han sido, a lo largo de los a&ntilde;os, ejemplos de empresa, ya que el trabajo que desarrollan todos en conjunto dan aspectos de realidad y autofinanciamiento para que en los pr&oacute;ximos a&ntilde;os puedan ser aut&eacute;nticos entes de generaci&oacute;n de fuentes de empleo.<P>
Asimismo, el senador por San Luis Potos&iacute; indic&oacute; que por la crisis econ&oacute;mica solamente 1,700 cooperativas han registrado super&aacute;vit en los dos &uacute;ltimos a&ntilde;os, las cuales han operado con regularidad, pues tienen programas de financiamiento que han sido suficientes para generar utilidades en beneficio de miles de mexicanos.<P>
Con la modificaci&oacute;n a la ley de cooperativas los aspectos de producci&oacute;n tendr&aacute;n mejores fines, ya que extender&aacute;n tambi&eacute;n l&iacute;neas de comercializaci&oacute;n de sus productos que los har&aacute;n m&aacute;s competitivos en el mercado nacional e internacional. Con la nueva ley, las cooperativas ya creadas y las que se integrar&aacute;n tendr&aacute;n capitulaciones y beneficios fundamentales para su sobrevivencia.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Arturo Warman: Avances Contra el Rezago Agrario; S&oacute;lo 3,500 Expedientes
</h3><P><P>
<B>ARMANDO SEPULVEDA<P></B>
<P>
El rezago agrario se abati&oacute; de 6,473 expedientes, a principios de 1995, a 3,500 a la fecha y donde el gobierno ha resuelto los problemas &quot;la tierra dej&oacute; de ser fuente de conflictos, para convertirse en instrumento de producci&oacute;n, de paz, de justicia y de tranquilidad patrimonial para las familias campesinas beneficiadas&quot;, afirm&oacute; el secretario de la Reforma Agraria, Arturo Warman.<P>
Agreg&oacute; que los Consejos Agrarios Estatales (CAE) han resuelto diversos problemas &quot;que en realidad s&oacute;lo requer&iacute;an de simple interlocuci&oacute;n entre las partes para llegar a un acuerdo, aunque tambi&eacute;n se ha dado soluci&oacute;n a viejas demandas&quot;.<P>
Warman inform&oacute; que los 3,500 expedientes deber&aacute;n integrarse en su totalidad para turnarlos a los tribunales agrarios en el curso de 1997, &quot;con lo que se resolver&aacute; el rezago en lo que a la SRA compete&quot;.<P>
Indic&oacute; que durante este a&ntilde;o los CAE se convirtieron en los mecanismos de mejores resultados para &quot;eliminar la mayor parte de los conflictos agrarios en el pa&iacute;s, en particular de tenencia de la tierra. As&iacute; se crearon espacios de negociaci&oacute;n plurales, sin importar afiliaci&oacute;n ideol&oacute;gica, creencias o credos&quot;.<P>
Expres&oacute; que con dichos consejos se inici&oacute; el camino del verdadero federalismo, por medio de la desconcentraci&oacute;n y ordenamiento de las decisiones en cada estado, municipio y poblado del pa&iacute;s. Ahora cada problema se resuelve en su lugar de origen, sin que los campesinos vengan como antes a gestionarlos a la ciudad de M&eacute;xico.<P>
En su evaluaci&oacute;n de los CAE, Warman mencion&oacute; que hoy las soluciones &quot;las adoptan los propios interesados y, con el ordenamiento, bajo la ley la autoridad vigila que se respete toda decisi&oacute;n que asuman los integrantes de los consejos en los estados&quot;.<P>
Aclar&oacute; que en la actualidad los consejos dan seguimiento a m&aacute;s de 633 asuntos, entre los cuales destacan restituciones de tierras, ejecuciones de resoluciones presidenciales, definiciones de linderos entre ejidos y regularizaci&oacute;n de estos n&uacute;cleos.<P>
&quot;Los CAE han servido para llegar a la paz negociada, no impuesta, en cada expediente que se ha ventilado, con la participaci&oacute;n de las partes&quot;, concluy&oacute; el titular de la SRA.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Privadas, 49.3% de Instituciones que Imparten Educaci&oacute;n Superior en el Pa&iacute;s
</h3><P><P>
<B>* Comparadas con las P&uacute;blicas, Est&aacute;n en Desventaja en Investigaci&oacute;n<P></B>
<B>* Resultan Inaccesibles Para la Mayor Parte del Sector Estudiantil<P></B>
<P>
<B>PATRICIA RUIZ MANJARREZ<P></B>
<P>
Ante la creciente demanda de miles de j&oacute;venes para cursar estudios en el nivel medio y superior, las universidades privadas han auamentado en los &uacute;ltimos a&ntilde;os y en ocasiones superan a las oficiales. Hoy representan 49.3 por ciento del total de las instituciones que imparten educaci&oacute;n superior en M&eacute;xico; el resto, 50.6 por ciento, son p&uacute;blicas.<P>
Los j&oacute;venes que estudian en las de paga tienen m&aacute;s eficiencia terminal (57 por ciento) con respecto a los que lo hacen en las oficiales (53 por ciento). Sin embargo, su n&uacute;mero de profesores de tiempo completo que atiende el nivel de licenciatura es significativamente menor (m&aacute;s de 3,600) si se le compara con los de las universidades p&uacute;blicas (19,110) y est&aacute;n en desventaja en el &aacute;rea de la investigaci&oacute;n, de la difusi&oacute;n de la cultura y de posgrado.<P>
Dedicadas sobre todo a la impartici&oacute;n de conocimientos, m&aacute;s de 408 instituciones particulares en todo el pa&iacute;s (de un total de aproximadamente 826) establecen cuotas de inscripci&oacute;n y colegiatura que por su monto resultan inaccesibles para buena parte del sector estudiantil mexicano, proveniente en su mayor&iacute;a de familias de escasos o medianos recursos y que por ello, acuden a la Universidad Nacional Aut&oacute;noma de M&eacute;xico, al Instituto Polit&eacute;cnico Nacional, a la Universidad Aut&oacute;noma Metropolitana y a otros instituciones p&uacute;blicas que se han distribuido por todo el pa&iacute;s en las &uacute;ltimas d&eacute;cadas, con el prop&oacute;sito de ingresar a sus aulas.<P>
En el Cat&aacute;logo de Carreras 1996 que edita la Asociaci&oacute;n Nacional de Universidades e Instituciones de Educaci&oacute;n Superior (ANUIES), est&aacute;n las cuotas de inscripci&oacute;n y colegiaturas de las distintas instituciones privadas. Por ejemplo, entre las m&aacute;s prestigiadas se encuentran el Instituto Tecnol&oacute;gico Aut&oacute;nomo de M&eacute;xico (ITAM), que fija una colegiatura de 300 pesos por cr&eacute;dito y una inscripci&oacute;n anual de 2,800.00.<P>
El Instituto Tecnol&oacute;gico y de Estudios Superiores de Monterrey (ITyESM) cobra por inscripci&oacute;n 10,850 pesos por semestre y cantidad casi similar -de 9,925 a 10,190 pesos semestrales- fija la Universidad An&aacute;huac del Sur.<P>
La Universidad de las Am&eacute;ricas fija una colegiatura semestral de 10,280 pesos y una inscripci&oacute;n de 1,274 pesos por semestre. La Iberoamericana tiene una colegiatura por seis meses de 7,950 pesos y su inscripci&oacute;n es de 3,575 por el mismo lapso.<P>
Hay tres instituciones privadas que desarrollan la investigaci&oacute;n: la Iberoamericana, Las Am&eacute;ricas y Tecnol&oacute;gico de Monterrey; sin embargo, los recuentos de la ANUIES revelan que existe una escasa proporci&oacute;n de cient&iacute;ficos en estas instituciones, mientras la mayor parte se concentra en la UNAM, con 32.6 por ciento, luego en las universidades estatales con 14.1 por ciento; la SEP y el CONACyT con 10.6 por ciento; el Instituto Polit&eacute;cnico Nacional con 8.2 por ciento; las instituciones del sector salud con 7.7 por ciento; la Universidad Aut&oacute;noma Metropolitana con 5.9 por ciento; los Institutos Tecnol&oacute;gicos Nacionales con 4.6 por ciento; la Secretar&iacute;a de Energ&iacute;a, Minas e Industria Paraestatal con 4 por ciento y las instituciones privadas con 2.1 por ciento.<P>
Como consecuencia de la crisis econ&oacute;mica del a&ntilde;o que est&aacute; por terminar, la matr&iacute;cula de las instituciones privadas disminuy&oacute; de 8 a 30 por ciento, seg&uacute;n informes de sus asociaciones y federaciones.<P>
Y en los &uacute;ltimos recuentos de este a&ntilde;o, se estim&oacute; que 15 por ciento de las instituciones privadas desaparecieron como consecuencia, tambi&eacute;n, de las malas finanzas mexicanas.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>La Fiscal&iacute;a Anterior Cre&oacute; Evidencias: Ra&uacute;l Salinas
</h3><P><P>
<B>&quot;Desvi&oacute; Recursos y se Sali&oacute; del Ambito Legal Para Perjudicarme por Causas Pol&iacute;ticas m&aacute;s que Jur&iacute;dicas&quot;<P></B>
<P>
<B>HECTOR ADORNO Y ANTONIO G. HUICOCHEA<P></B>
<P>
La anterior fiscal&iacute;a especial de la Procuradur&iacute;a General de la Rep&uacute;blica se sali&oacute; del &aacute;mbito legal en su af&aacute;n por probar una culpabilidad inexistente, y desvi&oacute; recursos materiales para crear evidencias falsas en su &aacute;nimo exclusivo de perjudicarme por motivos que tienen un fondo pol&iacute;tico y no jur&iacute;dico, se&ntilde;al&oacute; Ra&uacute;l Salinas de Gortari, desde su confinamiento en el Centro Federal de Readaptaci&oacute;n Social N&uacute;mero Uno, en Almoloya de Ju&aacute;rez, donde enfrenta seis procesos penales.<P>
En un escrito dirigido al juzgado Tercero de Distrito, recinto judicial federal que lo juzga por su presunta autor&iacute;a intelectual en el homicidio de Jos&eacute; Francisco Ruiz Massieu, el hermano mayor del ex Presidente Carlos Salinas, dio a conocer lo anterior.<P>
En tanto, la defensa del implicado estableci&oacute; que con el cambio de autoridades en la instituci&oacute;n de justicia federal, se abren las oportunidades para que su representado recupere su libertad ya que esperan, a partir de la fecha que sean los razonamientos jur&iacute;dicos y legales, que encaucen los diversos juicios que enfrenta.<P>
En el escrito elaborado de pu&ntilde;o y letra y entregado al personal del Juzgado Tercero de Distrito, con sede en Toluca, Salinas de Gortari reiter&oacute; su inocencia y dijo que la mayor parte de las evidencias aportadas por los ex integrantes de la subprocuradur&iacute;a Especial, fueron fabricadas con dolo y mala fe, a fin de soportar acusaciones sin fundamentos.<P>
Por la forma en que se ha desarrollado el proceso para esclarecer el homicidio de Jos&eacute; Francisco Ruiz Massieu, plasm&oacute; en su documento, resulta evidente que hubo dinero entregado ilegalmente a gente que se prest&oacute; a declarar en mi contra conforme a los intereses de los ex servidores p&uacute;blicos. Por ello, espero que los hechos se investiguen porque de comprobarse significar&iacute;an un gran adelanto en mi defensa.<P>
Los representantes legales del ingeniero Salinas de Gortari, establecieron que al momento no se ha determinado a&uacute;n si se proceder&aacute; legalmente o no en contra del ex subprocurador especial, Pablo Chapa Bezanilla, aunque reconocieron que es una posibilidad que se analiza cuidadosamente.<P>
Para el ingeniero Salinas el cambio de administraci&oacute;n en la Procuradur&iacute;a General de la Rep&uacute;blica significa recobrar la esperanza de que recuperar&aacute; su libertad porque las nuevas autoridades, &quot;esperamos, seguramente habr&aacute;n de encaminar sus acciones en el marco del campo legal&quot;.<P>
Precisaron tambi&eacute;n que el cierre del periodo de instrucci&oacute;n, por lo que respecta al proceso relacionado a las imputaciones que se le formulan como presunto responsable del delito de homicidio doloso en grado de coparticipaci&oacute;n y en agravio del pol&iacute;tico guerrerense, a&uacute;n est&aacute; lejano puesto que todav&iacute;a habr&aacute;n de presentarse algunas pruebas de descargo para desvirtuar la presunta enemistad entre los dos personajes, y las falsedades en que han incurrido diversos testigos de la PGR.<P>
Por ello, la defensa estim&oacute; que probablemente entre los meses de marzo y abril del pr&oacute;ximo a&ntilde;o, el juzgado federal est&eacute; en condiciones de dar a conocer la sentencia, misma que, apuntaron, probablemente ser&aacute; de libertad por falta de elementos.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Tr&aacute;fico de Armas y Drogas en Prisiones
</h3><P><P>
<B>* Sobrepoblaci&oacute;n, Inadecuada Arquitectura y Personal Improvisado<P></B>
<B>* El Problema de &quot;Autogobierno&quot;, lo Peor que Puede Pasar: Rivera<P></B>
<B>* Inicia en Diversos Estados la Construcci&oacute;n de Ocho Penales m&aacute;s<P></B>
<P>
<B>IRMA PILAR ORTIZ<P></B>
<P>
Una sobrepoblaci&oacute;n de m&aacute;s de siete mil reos, inadecuada arquitectura en casi la mitad de las prisiones y una tercera parte de su personal improvisado y poco capacitado, ha hecho que en las c&aacute;rceles se generen grupos de poder entre los mismso internos. Incluso se llega al exceso del cogobierno y autogobierno, asumen el poder los prisioneros de mayor recursos econ&oacute;micos, la mayor&iacute;a de las veces vinculados con el comercio de narc&oacute;ticos, lo que propicia corrupci&oacute;n, tr&aacute;fico de armas y de drogas.<P>
La misma Secretar&iacute;a de Gobernaci&oacute;n reconoci&oacute; todas estas fallas en el sistema penitenciario nacional y tiene claramente detectadas las diez c&aacute;rceles donde se presenta esta situaci&oacute;n con mayor &eacute;nfasis. Por ello, inici&oacute; el traslado de reos de alta peligrosisdad hacia centros de reclusi&oacute;n federales, donde existe mayor control y se eliminan los privilegios que gozan en los centros de readaptaci&oacute;n social, que en su mayor&iacute;a son administrados por los gobierno estatales.<P>
Tambi&eacute;n inici&oacute; la contrucci&oacute;n de ocho centros penitenciarios m&aacute;s que ser&aacute;n inagurados en los pr&oacute;ximos 30 d&iacute;as en san Luis Potos&iacute;, Sonora, Nayarit, M&eacute;xico y Jalisco, y tres que entraron en operaciones este a&ntilde;o en Chihuahua, Morelia y Aguascalientes.<P>
Sin embargo, el problema del autogobierno, &quot;que es lo peor que pueda acontecer en una prisi&oacute;n&quot;, admiti&oacute; Luis Rivera Montes de Oca, director de Readaptaci&oacute;n Social de Gobernaci&oacute;n, est&aacute; presente en diversas c&aacute;rceles del pa&iacute;s.<P>
Incluso en M&eacute;rida se registr&oacute; uno de los absurdos mayores: en un exceso democr&aacute;tico a principios de este a&ntilde;o, el director del centro de readaptaci&oacute;n social convoc&oacute; a los reos para que eligieran su mesa directiva y tres meses despu&eacute;s casi se consigna al funcionario, porque con el poder en manos de los internos enpez&oacute; la vejaci&oacute;n, explotaci&oacute;n y toda una serie de irregularidades propiciadas por los prisioneros que pretenden controlar todo lo que entra y sale de las c&aacute;rceles.<P>
En muchos de los casos los mismos directores son c&oacute;mplices y solapan las irregularidades dentro de las prisones que de acuerdo a an&aacute;lisis elaborados por el gobierno, se registra sobre todo cuando est&aacute;n en manos de los gobiernos estatales.<P>
Un ejemplo se tuvo tambi&eacute;n en el penal de Agua Prieta, Sonora, donde el director en complicidad con un interno que tiene posibilidades econ&oacute;micas, cerr&oacute; la llave del agua potable, compraban garrafones de agua a una empresa y todo aquel que necesitara el l&iacute;quido para beber o asearse ten&iacute;a que comprarlo al precio que ellos fijaron.<P>
En este sentido, en el an&aacute;lisis sobre los sistemas penitenciarios a nivel nacional, el gobierno advirti&oacute; que las irregularidades en seguridad son el detonante de situaciones violentas dentro de las prisiones. &quot;Se detect&oacute; diversos tipos de irregularidades que propician la corrupci&oacute;n al interior de los centros de internamiento. Entre las primeras destacan la venta de protecci&oacute;n, tr&aacute;fico de drogas y alcohol, `venta' de comisiones de trabajo, venta y consumo de art&iacute;culos prohibidos, juegos de azar, prostituci&oacute;n de la visita y extorsiones diversas.<P>
&quot;Por lo que hace a hechos violentos, son frecuentes las agresiones f&iacute;sicas entre internos y las sexuales a la visita, incluyendo en ocasiones a ni&ntilde;os, adem&aacute;s de ri&ntilde;as colectivas, fugas, amotinamientos, homicidios y ataques f&iacute;sicos contra las autoridades&quot;.<P>
A todo esto se a&ntilde;ade el problema creado por el autogobierno y el exceso de concesiones otorgadas a algunos internos, lo que socava el principio de autoridad.<P>
Rivera se&ntilde;al&oacute; que ha sido una tarea permanente evitar que los internos tengan privilegios porque esto es fuente de corrupci&oacute;n y genera un problema potencial, toda vez que la mayor&iacute;a que no es tratado en esas condiciones por carecer de recursos, en el momento en que llegan al colmo de la diferencia se sublevan, hay motines, fugas, ri&ntilde;as y homicidios. Esto no es deseable y los directores no deben consentir eso a menos que quieran terminar en la c&aacute;rcel.<P>
Se refiri&oacute; en espec&iacute;fico al penal de Tijuana, donde han sido constantes las denuncias por el autogobierno y las malas condiciones en que se encuentra la prisi&oacute;n. Se trata de una responsabilidad del gobierno estatal a cargo del panista H&eacute;ctor Ter&aacute;n, pero el gobieno federal lo est&aacute; apoyando trasladando a los reos que cometieron un delito del fueron federal a centros de m&aacute;xima seguridad, una vez sentenciados, para evitar liderazgos.<P>
Aquellos prisioneros que ya pueden salir por beneficio de la ley, o por haber compurgado la pena, salen libres.<P>
Cuando se trata de poblaci&oacute;n de fuero com&uacute;n se hace el traslado a Islas Mar&iacute;as, donde est&aacute;n 1,750 internos, la mayor&iacute;a originarios del estado de Sonora y despu&eacute;s Baja California.<P>
Menci&oacute;n aparte es el caso de las 3 mil 906 mujeres recluidas en las c&aacute;rceles del pa&iacute;s, ya que en la mayor&iacute;a de &eacute;stas no existen instalaciones adecuadas para ellas. En el Distrito Federal -Tepepan-, en Guadalajara, Nuevo Le&oacute;n y Morelia las c&aacute;rceles para ellas est&aacute;n en mejores condiciones, pero en otros estados permanecen en &aacute;res reducidas, pr&aacute;cticamente sin ning&uacute;n derecho.<P>
Por lo pronto, y de acuerdo a las previsiones oficiales en materia de delincuencia, en los pr&oacute;ximos a&ntilde;os se construir&aacute;n 18 centros m&aacute;s de readaptaci&oacute;n en diferentes puntos del pa&iacute;s, incluyendo el Distrito Federal.<P>
Con esto se pretende atender el rezago que actualmente se registra, pero adem&aacute;s para cubrir la demanda de espacios para recluir a los prisioneros.<P>
De acuerdo a los estudios internacionales elaborados por especialistas, el 0.1 por ciento de la poblaci&oacute;n total de un pa&iacute;s es la que, se explica, est&aacute; en la cacel. De esta forma, si en M&eacute;xico somos 93 millones de habitantes, en la prisi&oacute;n deber&iacute;a haber 93 mil, pero hay 105 mil, que a juicio de las autoridades, es una variante poco significativa.<P>
Estados Unidos, con sus 240 millones de habitantes, tiene en prisi&oacute;n a un mill&oacute;n y medio. Cuenta con 58 centros de m&aacute;xima seguridad y 14 mil internos est&aacute;n sentenciados a cadena perpetua y pena de muerte.<P>
En M&eacute;xico s&oacute;lo tenemos dos prisiones de m&aacute;xima seguridad; uno es el de Almoloya de Ju&aacute;rez, donde est&aacute;n los delincuentes de mayor peligro.<P>
A pesar deo os problemas que significa un sistema penitenciario deficiente, poco o nada se hab&iacute;a hecho para su atenci&oacute;n. Apenas se elabor&oacute; el Programa Nacional de Prevenci&oacute;n y Readaptaci&oacute;n 1995-2000, mediante el cual se fijan los lineamientos a seguir en esta materia, y as&iacute; evitar que como sucedi&oacute; hasta ahora, el funcionario a cargo s&oacute;lo cuente con buenas intensiones y muchas ganas de trabajar.<P>
Esta deficiencia se dio porque no se hab&iacute;a dado a la prevenci&oacute;n y readaptaci&oacute;n social la misma importancia como parte delctistema de justicia en M&eacute;xico. A las procuradur&iacute;as, como &oacute;rganos investigadores y persecutores del delito, se les ha dado apoyo para la contruccion de edificios, para contratar personal, armas, veh&iacute;culos, laboratorios.<P>
Al Poder Judicial estatal y federal se le incrementaron los salarios, se les otorg&oacute; est&iacute;mulos, espacios dignos para trabajar, pero a la readaptaci&oacute;n social que se identifica s&oacute;lo con la c&aacute;rcel no se le ha dado la misma importancia.<P>
Todo esto ha hecho que el sistema penitenciario mexicano registre una serie de fallas y carencias que al llegar al extremo desembocan en fuertes problemas.<P>
Como ya se dijo, existe una sobrepoblaci&oacute;n de siete mil reos, toda vez que hay espacios para mantener recluidos a 98 mil, pero la poblaci&oacute;n es de 105 mil. Este problema se presenta sobre todo en el Distrito Federal, en el reclusorio Oriente, donde permanecen hacinados un importante n&uacute;mero de detenidos que est&aacute;n en proceso.<P>
El 48 por ciento de las 441 prisiones que hay en el pa&iacute;s tienen inadecuada arquitectura, ya que fueron instaladas y operan en edificios que no se construyeron para ser prisi&oacute;n, en consecuencia carecen de servicios fudamentales, no hay agua potable suficiente, no hay espacios para actividades deportivas y carecen de aulas.<P>
Tambi&eacute;n el personal que trabaja en las prisiones es deficiente. El 22 por ciento del total de funcionarios del sistema penitenciario no tienen experiencia y mientras aprenden los problemas los rebasan. No existe un sistema de reclutamiento, selecci&oacute;n y capacitaciu&oacute;n del iersonal, por lo que en su mayor&iacute;a llegan improvisados que jam&aacute;s imaginaron trabajar en una prisi&oacute;n.<P>
Por otra parte, la mayor&iacute;a de la poblaci&oacute;n penitenciaria se encuentra desempleada y dedicada a peque&ntilde;as labores artesanales, que si bien la mantienen parcialmente ocupada, en nada contribuyen a su readaptaci&oacute;n, a aliviar la carga presupuestal de sistema, a pagar la reparaci&oacute;n del da&ntilde;o a la v&iacute;ctima o a sufragar los gastos de la familia del propio interno, a pesar de que mientras mayor poblaci&oacute;n desocupada hay, los problemas de seguridad en los centros se agravan.<P>
Los programas de capacitaci&oacute;n para el trabajo pr&aacute;cticamente no existen y los esfuerzos que se han hecho, adem&aacute;s de no ser sistem&aacute;ticos, no est&aacute;n vinculados con las actividades y empresas en el exterior, lo que no coadyuva a que los internos una vez liberados puedan ofrecer su mano de obra en condiciones competitivas.<P>
Adicionalmente, los programas de alfabetizaci&oacute;n, primaria y secundaria que se imparten dentro de las c&aacute;rceles son isuficientes e inadecuados, ya que hay gran d&eacute;ficit de personal docente.<P>
Si embargo, en lo que se refiere a la higiene y la salud es donde se detectaron las mayores deficiencias, toda vez que el hacinamiento de los internos es fuente de epidemias y enfermedades provocadas, que en la alimentaci&oacute;n deficiente encuentran un gran aliado.<P>
Una situaci&oacute;n grave se vive, por ejemplo en el penal de Santa Marta, en el Distrito Federal, donde los reos enfermos de sida permanecen recluidos en una habitaci&oacute;n, sin atenci&oacute;n m&eacute;dica, sin aseo, pr&aacute;cticamente olvidados por las autoridaes y por parientes.<P>
Como animales sobreviven, muchos de ellos ya en fase terminal, toda vez que un d&iacute;a a la semana asean esa habitaci&oacute;n.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Reciben Sectur y Profeco Cientos de Quejas por Incumplimiento de Contratos
</h3><P><P>
<B>Terminales, Saturadas de Paseantes<P></B>
<P>
<B>MIGUEL BARBA<P></B>
<P>
Cientos de denuncias por incumplimiento de contratos tur&iacute;sticos y por alzas injustificadas de tarifas est&aacute;n recibiendo las delegaciones de la Sectur y Profeco en los principales sitios de recreo del pa&iacute;s.<P>
En tanto, en las terminales a&eacute;reas y de autobuses, miles de paseantes se disputan los espacios cancelados de &uacute;ltima hora para viajar a los lugares de esparcimiento, report&oacute; el personal de los m&oacute;dulos de informaci&oacute;n y quejas de esas dependencias.<P>
Los sitios de playa en el pa&iacute;s como Acapulco, Ixtapa-Zihuatanejo, Huatulco, Mazatl&aacute;n, Puerto Vallarta, Canc&uacute;n, Manzanillo, as&iacute; como Veracruz, Tampico, Tabasco y Campeche registran una afluencia importante, adem&aacute;s de las grandes ciudades capitales del pa&iacute;s como el Distrito Federal, Tijuana, Guadalajara y Monterrey, inform&oacute; el presidente de la AHyMDF, Juan Jos&eacute; Garc&iacute;a Lourdes.<P>
Hizo saber que de acuerdo a los reportes de las distintas delegaciones hoteleras, las denuncias de turistas se comenzaron a presentar ante el incumplimiento en las reservaciones.<P>
Indic&oacute; que tanto la AHyMDF que representa, como la Asociaci&oacute;n Mexicana de Hoteles y Moteles de la que forman parte, har&aacute;n un llamado a los distintos prestadores de servicios tur&iacute;sticos para que respeten todo acuerdo previsto con los paseantes.<P>
En la capital del pa&iacute;s, el presidente de los hoteleros coment&oacute; que la rebaja en las tarifas de hoteles est&aacute; vigente para los paseantes que llegan del interior del pa&iacute;s, as&iacute; como los dispositivos de seguridad en el primer cuadro del DF, acordado &eacute;ste con el titular de la Secretar&iacute;a de Seguridad P&uacute;blica, Enrique Salgado Cordero y el procurador general de justicia del DF, Jos&eacute; <P>
Antonio Gonz&aacute;lez Fern&aacute;ndez.<P>
<P>
MIENTE SECTUR<P>
<P>
Algunos paseantes entrevistados en la terminal a&eacute;rea, de autobuses for&aacute;neos y en Ferrocarriles Nacionales de M&eacute;xico, lamentaron que ante el incumplimiento de contratos de prestadores de servicios tur&iacute;sticos, algunos tel&eacute;fonos supuestamente de auxilio promovidos por la Sectur que preside Silvia Hern&aacute;ndez, son falsos y no responden a su cometido.<P>
Tambi&eacute;n destacaron, visiblemente molestos, que justo en los momentos de temporada alta vacacional, en donde todos los funcionarios de esa dependencia deben estar atendiendo denuncias, asistiendo a los millones de viajeros y reportando el comportamiento del mercado tur&iacute;stico nacional, &quot;tan campantemente han salido de vacaciones y regresan hasta el pr&oacute;ximo 8 de enero&quot;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Saquean 15 Encapuchados Maquinaria de un Hotel en Construcci&oacute;n en Chiapas
</h3><P><P>
<B>RAFAEL VICTORIO RUIZ, corresponsal<P></B>
<P>
CIUDAD HIDALGO, Chis., 23 de diciembre.- Un grupo de 15 individuos encapuchados y armados con metralletas, quienes adem&aacute;s amenazaron con hacer estallar granadas que presuntamente portaban, saquearon en este lugar las obras para la construcci&oacute;n de un hotel y se llevaron revolvedoras, motobombas e implementos de los trabajadores, inform&oacute; hoy la Procuradur&iacute;a de Justicia del estado que inici&oacute; la averiguaci&oacute;n previa 4571\IIA\96.<P>
De acuerdo al responsable de la obra, Melvin Corzo Zamora, anoche 15 personas llegaron al lugar de la edificaci&oacute;n de un hotel y un centro de carga internacional y amenazaron a los dos veladores, para luego llevarse todos los objetos de valor que encontraron.<P>
&quot;Los responsables portaban metralletas AK-47 de las conocidas como `cuerno de chivo', R-15 y amenazaron con hacer estallar granadas, as&iacute; como que los propietarios podr&iacute;an sufrir las consecuencias en caso de continuar con los trabajos&quot;, explic&oacute; Corzo Zamora.<P>
El empresario Roberto Ocampo D&iacute;az, propietario del terreno y de las obras en las que se invierten 1.5 millones de pesos en su primera etapa, lament&oacute; la falta de seguridad hacia los inversionistas en esta frontera.<P>
Se&ntilde;al&oacute; que son ya tres ocasiones que grupos similares atacan en la obra. &quot;Al tercer d&iacute;a de iniciaci&oacute;n de los trabajos hace dos meses, llegaron y exigieron parar la obra; hace un mes hicieron lo mismo y anoche volvieron, pero ahora lanzaron amenazas de muerte contra trabajadores y propietarios&quot;.<P>
Ante ello, solicitaron la intervenci&oacute;n de las autoridades para frenar este tipo de agresiones que frenan las inversiones. &quot;Queremos garant&iacute;as y de esa manera generar fuentes de empleo&quot;, puntualizaron finalmente.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Dos Sismos en la Madrugada de Ayer; 3.8> y 4.4> Richter
</h3><P><P>
En las primeras horas de ayer se registraron dos sismos de mediana intensidad imperceptibles para la poblaci&oacute;n: el primero fue de 3.8 grados en la escala de Richter y se produjo a la 2:36 horas, en Guerrero; el segundo, de 4.4 grados de la misma escala, a las 6.44 horas, en Colima, seg&uacute;n report&oacute; el Servicio Sismol&oacute;gico Nacional, dependiente del Instituto de Geof&iacute;sica de la UNAM.<P>
Los servicios de urgencia y de Protecci&oacute;n Civil no consignaron desgracia alguna.<P>
En el registro del Sismol&oacute;gico Nacional, cuya sede est&aacute; en Ciudad Universitaria, se ubic&oacute; al epicentro del sismo en Guerrero en 17.92 grados de latitud Norte y de 99.55 grados de longitud Oeste. El del segundo, en 18.93 grados de latitud Norte y 104.08 grados de longitud Oeste.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Recomendaciones de la CNDH a los Gobiernos de BC, Durango y Jalisco
</h3><P><P>
La Comisi&oacute;n Nacional de Derechos Humanos envi&oacute; ayer tres recomendaciones: a los gobiernos de Baja California, Durango y Jalisco, por ineficiencia en la elaboraci&oacute;n de averiguaciones previas y violaci&oacute;n de garant&iacute;as a presos.<P>
El organismo federal solicit&oacute; al gobernador bajacaliforniano H&eacute;ctor Ter&aacute;n Ter&aacute;n girar instrucciones a la Procuradur&iacute;a General de Justicia del estado para corregir las irregularidades que cometieron los agentes del Ministerio P&uacute;blico, Bernardo Ballesteros, Ramiro Dena y Arturo Rayle, al integrar las averiguaciones previas en el caso de la muerte del canadiense Patrick Sean Kelly, en la ciudad de Tijuana.<P>
El 5 de mayo de 1996, Kelly fue atropellado por el norteamericano Anthony George Waara, quien conduc&iacute;a una motocicleta en una avenida de Tijuana. Ambos fueron trasladados a la Cruz Roja local y horas m&aacute;s tarde Kelly falleci&oacute;.<P>
Waara acept&oacute; su responsabilidad en el accidente y pidi&oacute; su libertad bajo cauci&oacute;n porque consider&oacute; que el accidente se debi&oacute; a la imprudencia del peat&oacute;n. El mismo d&iacute;a, el agente del MP, Bernardo Ballesteros remiti&oacute; la indagatoria para su prosecuci&oacute;n.<P>
No obstante, despu&eacute;s de varias irregularidades en el proceso, los visitadores de la CNDH encargados del caso aseveran que Ballesteros Duarte omiti&oacute; la pr&aacute;ctica de diligencias para esclarecer los hechos, no efectu&oacute; la inspecci&oacute;n ocular en el lugar del accidente y las circunstancias conexas, entre otros factores.<P>
El citado funcionario decret&oacute; la libertad bajo cauci&oacute;n de Waara sin clasificar el tipo de lesiones que presentaba la v&iacute;ctima y sin constatar el domicilio real del indiciado para evitar que &eacute;ste evadiera a la justicia. El 31 de mayo de 1996 se determin&oacute; &quot;restituir el goce de derechos&quot; del estadunidense, no obstante que admiti&oacute; haber atropellado a Kelly.<P>
Por su parte, Rayle C&aacute;rdenas, encargado de continuar con el tr&aacute;mite de las averiguaciones previas acumuladas, no ha practicado las diligencias necesarias para determinar qu&eacute; pas&oacute; con las identificaciones de Patrick Sean Kelly -robadas en el lugar del accidente- y qui&eacute;n o qui&eacute;nes hicieron uso indebido de ellas mientras &eacute;ste se encontraba convaleciente.<P>
Asimismo, no ha explicado por qu&eacute; Kelly fue internado en la Cruz Roja bajo el nombre de Luis Rodr&iacute;guez o si fue &eacute;sta una confusi&oacute;n al integrar la ficha del paciente.<P>
La Comisi&oacute;n recomend&oacute; al mandatario estatal panista que inicie procedimiento administrativo en contra de Ballesteros, Dena Luna -&eacute;ste por no seguir el procedimiento oficial para identificar el cuerpo- y Arturo Rayle, por omisiones e integraci&oacute;n negligente de las averiguaciones previas.<P>
Por otra parte, la CNDH envi&oacute; al gobernador de Durango, Maximiliano Silerio Esparza, una recomendaci&oacute;n ante las anomal&iacute;as en el registro de las visitas en el Centro de Readaptaci&oacute;n Social n&uacute;mero 2, en G&oacute;mez Palacio, por considerarlas denigrantes, adem&aacute;s de la incomunicaci&oacute;n de que son objeto los internos hasta por 30 d&iacute;as.<P>
El organismo federal sugiere al mandatario estatal que las revisiones a los visitantes s&oacute;lo sean a los objetos que llevan consigo y en forma superficial, mediante detectores o mediante animales entrenados especialmente para detectar drogas, sin afectar a los ciudadanos.<P>
De la misma manera, la CNDH recomienda que el Departamento de Prevenci&oacute;n Social del estado realice visitas de supervisi&oacute;n al Cereso en forma sistem&aacute;tica para controlar la legalidad en el mismo, tras las denuncias de visitantes e internos de violaciones a sus garant&iacute;as.<P>
Finalmente, Alberto C&aacute;rdenas, gobernador de Jalisco, recibi&oacute; una recomendaci&oacute;n de la CNDH para que se investiguen las irregularidades en que incurrieron diversos servidores p&uacute;blicos del estado en el traslado del interno Juan Carlos Ramiro Guarro, del Reclusorio Preventivo de Guadalajara al Centro Federal de Readaptaci&oacute;n Social n&uacute;mero 1, en Almoloya de Ju&aacute;rez.<P>
La Comisi&oacute;n consider&oacute; que las autoridades ejercieron atribuciones prohibidas en al traslado del reo, lo que atac&oacute; sus garant&iacute;as individuales.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Hasta 13>C Bajo Cero en las Comunidades Serranas de Chihuahua: Meteorol&oacute;gico
</h3><P><P>
<B>Son ya 36 Muertos por el Fr&iacute;o en Cd. Ju&aacute;rez<P></B>
<P>
<B>MANUEL CABRERA, corresponsal<P></B>
<P>
CIUDAD JUAREZ, Chih., 23 de diciembre.- Los estragos del fr&iacute;o cobraron la v&iacute;ctima n&uacute;mero 36 en lo que va de esta temporada en la entidad, al morir por neumon&iacute;a un indigente de aproximadamente 60 a&ntilde;os de edad, encontrado en la v&iacute;a p&uacute;blica en el cruce de las calles de Pedro Rosales de Le&oacute;n y San Juan del n&uacute;mero 5508 del fraccionamiento San Angel, inform&oacute; hoy el portavoz de la Policia Judicial del estado, Ernesto Garc&iacute;a Rodr&iacute;guez.<P>
El hombre que este mediod&iacute;a (12:50) fue encontrado tendido en el suelo y de 1.75 metros de estatura, s&oacute;lo vest&iacute;a un pantal&oacute;n, sudadera, una gabardina azul y no ten&iacute;a zapatos, dijo Garc&iacute;a al precisar que a 30 metros de su choza constru&iacute;da a base de cart&oacute;n se encontr&oacute; parte de su ropa dispersa.<P>
El indigente pereci&oacute; a causa de una neumon&iacute;a, explica el vocero de la judicial del estado, y de acuerdo a testigos presenciales se supo que el &quot;Pompeyo&quot; como le apodaban, desde hace d&iacute;as se sent&iacute;a mal y siempre se llevaba las manos al pecho.<P>
Con esta muerte ya suman 36 en la entidad, mientras en esta zona fronteriza se va a la cabeza con el n&uacute;mero de decesos, en beb&eacute;s y adultos.<P>
El Servicio Meteorol&oacute;gico de la vecina ciudad de El Paso, Texas, anunci&oacute; que durante las pr&oacute;ximas 72 horas los vientos de hasta 40 kil&oacute;metros por hora continuar&aacute;n en la zona, los que empezaron a sentirse desde la tarde de ayer y por la ma&ntilde;ana de hoy se intensificaron.<P>
En la capital del estado, el clima es 22 grados cent&iacute;grados, no as&iacute; en las comunidades serranas que comprenden Temosachic, Guadalupe y Calvo, Bateviras, Creel, Casas Grandes, donde la temperatura es de dos a 13 grados cent&iacute;grados bajo cero, inform&oacute; el jefe del Servicio Meteorol&oacute;gico de la CNA, Antonio Urbina Estrada.<P>
En las ciudades de Ojinaga y Jim&eacute;nez, el mercurio del term&oacute;metro descendi&oacute; a los 3 grados cent&iacute;grados bajo cero, para subir a las 11 horas a los 10 grados, sostuvo el funcionario, quien pronostic&oacute; m&aacute;s ventarrones en esta ciudad.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac28.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Clinton Buscar&aacute; Eliminar el Embargo Atunero el Pr&oacute;ximo a&ntilde;o: T. Wirth
</h3><P><P>
SAN DIEGO, 23 de diciembre (Notimex).- La Comisi&oacute;n Interamericana del At&uacute;n Tropical (CIAT) y los gobiernos de Estados Unidos y M&eacute;xico esperan que en 1997 el Congreso de este pa&iacute;s ponga fin a los embargos impuestos a las exportaciones atuneras mexicanas y de otras naciones.<P>
El director de la CIAT, James Joseph, dijo que espera &quot;que Estados Unidos apruebe la ley que termine con los embargos, y se contin&uacute;e con el programa de conservaci&oacute;n del delf&iacute;n&quot; durante la pesca del at&uacute;n tipo aleta amarilla en el oc&eacute;ano Pac&iacute;fico oriental.<P>
En ese mismo sentido coinciden las posiciones del Departamento de Estado y la delegaci&oacute;n de pesca estadunidenses, que en comentarios por separado adelantaron que el gobierno del Presidente Bill Clinton buscar&aacute; en 1997 eliminar los embargos atuneros.<P>
El subsecretario de Estado para Asuntos Globales, Timothy Wirth, dijo que Clinton buscar&aacute; el pr&oacute;ximo a&ntilde;o reintroducir al Congreso una iniciativa de ley, que de aprobarse levantar&iacute;a los embargos, pero que qued&oacute; pendiente de discusi&oacute;n en el Senado.<P>
En tanto, una comisi&oacute;n de pesca estadunidense ante la CIAT adelant&oacute; que el gobierno norteamericano &quot;trabajar&aacute; con el Congreso para que sea aprobada esa ley&quot; que terminar&aacute; con los embargos impuestos con base en otra legislaci&oacute;n interna de Estados Unidos.<P>
M&eacute;xico suspendi&oacute; en octubre pasado su participaci&oacute;n activa en el programa para la conservaci&oacute;n del delf&iacute;n de la CIAT, en protesta porque el Congreso estadunidense fall&oacute; en su intento por aprobar una iniciativa de ley que de aprobarse levantar&iacute;a los embargos.<P>
Directivos de la CIAT consideraron que la suspensi&oacute;n mexicana pondr&iacute;a en riesgo el programa que ha reducido la mortandad accidental de delfines durante la pesca atunera a niveles biol&oacute;gicamente insignificantes.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac29.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac29.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Estado del Tiempo
</h3><P><P>
<B>* Suspensi&oacute;n del Hoy no Circula Este 24 y el 25<P></B>
<B>* Lluvias Ligeras en el Sudeste del Territorio<P></B>
<P>
La Comisi&oacute;n Ambiental Metropolitana decidi&oacute; que los d&iacute;as 24 y 25 de diciembre se suspende el programa &quot;Hoy No Circula&quot;, por lo que ambos d&iacute;as podr&aacute;n circular todos los automotores, incluidos los que porten engomados color rosa y rojo, respectivamente.<P>
De acuerdo con un bolet&iacute;n que el Departamento del Distrito Federal hizo cirular, el programa volver&aacute; a su normalidad el pr&oacute;ximo jueves 26. d&iacute;a en que dejar&aacute;n de circular los veh&iacute;culos con engomado color verde y terminaciones 1 y 2.<P>
Por su parte la Direcci&oacute;n de Operaci&oacute;n del Sistema de Transporte Colectivo Metro, informa que este mi&eacute;rcoles y el 1&#186; de enero de 1997, el servicio en la red del Metro ser&aacute; de horario establecido para los d&iacute;as domingo y festivos; es decir, iniciar&aacute; a las 7 horas y concluir&aacute; a las 24:00.<P>
Por otra parte, el Servicio Meteorol&oacute;gico Nacional inform&oacute; que en la mayor parte del pa&iacute;s continuar&aacute;n el fr&iacute;o y los nublados, debido a las bajas temperaturas provocadas por un frente helado que afecta el noreste y norte del territorio.<P>
Asimismo, pronostic&oacute; que se presentar&aacute;n heladas en la sierras de las mesas del norte y central.<P>
Se inform&oacute; que la afluencia de aire tropical de los dos litorales favorece una l&iacute;nea de convergencia d&eacute;bil sobre el Pac&iacute;fico medio, lo cual ocasionar&aacute; ascenso de temperatura en una porci&oacute;n amplia del pa&iacute;s, as&iacute; como lluvias de 5 a 10 mm en Chiapas; menores de 5 mm en Nuevo Le&oacute;n, Oaxaca, Quintana Roo, Tabasco, Tamaulipas, Veracruz y Yucat&aacute;n.<P>
Se explic&oacute; que una corriente de chorro subtropical ocasionar&aacute; la propagaci&oacute;n de nubes medias y altas hacia el Pac&iacute;fico medio.<P>
En la ciudad de M&eacute;xico, las bajas temperaturas continuar&aacute;n con un ligero ascenso de la temperatura por la tarde. Sin embargo, el aire fr&iacute;o dominar&aacute; la mayor parte del tiempo.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac30.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac30.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>Toda la Polic&iacute;a de Oaxaca en Estado de Alerta por el EPR
</h3><P><P>
<B>Todav&iacute;a es un Riesgo Porque no Est&aacute; Desmiembrado: Mart&iacute;nez O.<P></B>
<P>
<B>De la corresponsal&iacute;a<P></B>
<P>
OAXACA, Oax., 23 de diciembre.- Aunque la zona de los Loxichas dej&oacute; de ser &quot;foco de sublevaci&oacute;n&quot; del Ej&eacute;rcito Popular Revolucionario (EPR), la tregua decretada por ese grupo guerrillero en un comunicado no significa que la Procuraduria de Justicia del estado &quot;est&eacute; de vacaciones&quot;, pues todas las corporaciones policiacas contin&uacute;an en estado de alerta, afirm&oacute; hoy el titular de la dependencia, Roberto Pedro Mart&iacute;nez Ortiz.<P>
Reconoci&oacute; que el EPR a&uacute;n no est&aacute; desmiembrado, pues s&oacute;lo han sido detenidos &quot;personal de infanter&iacute;a y mandos medios&quot;, y por ello sigue siendo un riesgo claro para la vida de las personas, pero no para la seguridad p&uacute;blica.<P>
Reiter&oacute; que la zona de los Loxichas &quot;est&aacute; pacificada&quot; y no se han tenido reportes de actos de violencia; las clases suspendidas durante dos meses se reanudar&aacute;n en enero pr&oacute;ximo en unos 50 centros escolares.<P>
Mart&iacute;nez Ortiz resalt&oacute; que &quot;no se tiene proyectado realizar alg&uacute;n otro operativo en la regi&oacute;n que &quot;est&aacute; totalmente tranquila&quot; y prueba de ello es que la propia poblaci&oacute;n reporta ahora cuando se comete un homicidio, lo cual no hab&iacute;a sucedido en los &uacute;ltimos a&ntilde;os, en que se registraron de 200 a 300 asesinatos.<P>
Resumi&oacute; que en los cinco operativos realizados en Loxicha en los &uacute;ltimos cuatro meses fueron detenidas por su presunta vinculaci&oacute;n con el EPR un total de 52 personas, de las cuales dos est&aacute;n en el Consejo Tutelar, una fue puesta en libertad y otra falleci&oacute; en un accidente de carretera cuando era trasladada a esta capital, por lo cual 46 permanecen bajo proceso.<P>
Refiri&oacute; que en un primer operativo llevado a cabo a principios de septiembre pasado, fueron decomisadas 16 armas largas, 11 AK-47 y 3 mil 321 cartuchos, aunque faltan ejecutar un gran n&uacute;mero de &oacute;rdenes de aprehensi&oacute;n.<P>
El titular de la PGJE se&ntilde;al&oacute; que no se ha confirmado la presencia de grupos armados en San Pedro Yolox y Cerro de Concha, en el distrito de Zacatepec, y asegur&oacute; que &quot;hasta ahora todos son rumores&quot;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac31.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9612/961225/nac31.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Martes 24 de Diciembre de 1996
</h4>
<h3>&quot;Fracaso Rotundo, la Investigaci&oacute;n del Caso Colosio&quot;
</h3><P><P>
<B>Se Cumplen 33 Meses del Asesinato; el Cierre es Inminente: Del R&iacute;o Orteg&oacute;n<P></B>
<P>
<B>ADOLFO SANCHEZ VENEGAS<P></B>
<P>
Al cumplir 33 meses del asesinato de Luis Donaldo Colosio Murrieta, los legisladores insistieron en aseverar que las investigaciones de este caso &quot;simple y sencillamente se deben calificar como un fracaso rotundo, toda vez que las pesquisas no han avanzado y se encuentran sumidas en un empantanamiento total&quot;.<P>
El senador Guillermo del R&iacute;o Orteg&oacute;n se&ntilde;al&oacute; que es &quot;inminente&quot; el cierre de las investigaciones del caso Colosio y esto se producir&aacute; en breve.<P>
Indudablemente la liberaci&oacute;n de la mayor&iacute;a de los implicados en homicidios pol&iacute;ticos, consider&oacute;, dejan en evidencia que los casos Colosio y Ruiz Massieu en poco tiempo pasar&aacute;n a la historia, sobre todo bajo la perspectiva de la ineficacia de las autoridades judiciales del pa&iacute;s.<P>
El integrante de la Comisi&oacute;n de Seguimiento de las Investigaciones del Caso Colosio del Senado de la Rep&uacute;blica, mencion&oacute; que la Procuradur&iacute;a General de la Rep&uacute;blica casi ha dado &quot;carpetazo&quot; al caso del asesinato del secretario general del CEN del PRI, con la libertadede los cuatro coacusados de haber participado en este crimen.<P>
Y este camino, dijo, siguen las investigaciones del homicidio artero en contra de Colosio Murrieta; &quot;no se llegar&aacute; a los autores intelectuales y s&oacute;lo nos quedaremos con Mario Aburto Garc&iacute;a&quot;.<P>
Por su parte, el senador Angel Sergio Guerrero Mier asegur&oacute; que ha iniciado el conteo regresivo para la PGR y la Fiscal&iacute;a Especial. &quot;Llegamos al tercer a&ntilde;o y no hay nada en concreto; el tiempo se les empieza a agotar a las autoridades judiciales del pa&iacute;s&quot;, subray&oacute;.<P>
Consider&oacute; que es necesario agotar las 27 l&iacute;neas de investigaci&oacute;n que a&uacute;n quedan pendientes y donde no se ha llamado a declarar a gente que estuvo presente en Lomas Taurinas el d&iacute;a del homicidio del pol&iacute;tico sonorense.<P>
Las declaraciones de Carlos Salinas de Gortari y de Jos&eacute; C&oacute;rdoba Montoya se dar&aacute;n a conocer en el momento oportuno por la Fiscal&iacute;a Especial y cuando tengan alg&uacute;n peso de car&aacute;cter jur&iacute;dico, asent&oacute;.<P>
Hasta el momento, asegur&oacute;, los resultados de las investigaciones no han dejado satisfecho a nadie. La libertad de Oth&oacute;n Cort&eacute;s, Tranquilino S&aacute;nchez Venegas y de los Mayoral ha causado desaliento entre la poblaci&oacute;n, pero sobre todo dudas en torno de la impartici&oacute;n de justicia.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
